{
  "menu.inicio": "HOME",
  "menu.day": "FULL DAY",
  "menu.machupicchu": "MACHUPICCHU",   
  "menu.destino": "DESTINATIONS",
  "menu.contacto": "CONTACT US",
  "menu.texto": "Sales & Travel Support :",

  "footer.text-1": "PAY TO PERU",
  "footer.text-2": "CONTACT US",
  "footer.tour": "Our Best Tours",
  "footer.terminos": "Terms and Conditions",
  "footer.galeria": "Look at our photos",
  "footer.contacto": "Contact us =)",
  "footer.direccion": "San Miguel 260 Cusco - Perú",

  
  "home.destinos-1": "RAINBOW MOUNTAIN",
  "home.destinos-2": "HUMANTAY LAKE",
  "home.destinos-3": "MACHUPICCHU",
  "home.destinos-4": "HUACACHINA PARADISE",
  "home.destinos-5": "SUNRISE IN MACHUPICCHU",
  "home.destinos-6": "SALKANTAY TREK",
  "home.destinos-7": "INKA TRAIL",
  "home.destinos-full": "FULL DAY",
  "home.destinos-duracion": "4 days and 3 nights",
  "home.destinos-boton": "Read More",

  "home.servicios": "Our Services",
  "home.servicio-1": "Flights",
  "home.servicio-2": "Transfers",
  "home.servicio-3": "Hotels",
  "home.servicio-4": "Car Rentals",
  "home.servicio-5": "Tours and Excursions",
  "home.servicio-6": "Cruises",
  "home.servicio-7": "Travel Insurance",
  "home.servicio-8": "All Included",
  "home.servicio-9": "Bus Tickets",
  "home.servicio-10": "Honey Moon",
  "home.servicio-11": "Family Trips",
  "home.servicio-12": "Events",

  "home.fortalezas": "WHY CHOOSE WONDER ROUTES",
  "home.fortalezas-estrellas": "WE ARE 5 STARS",
  "home.fortaleza-1": "CUSTOMIZED SERVICE",
  "home.fortaleza-1-1": "Itineraries based on the style and interests of our travelers. We make sure to fulfill the needs and preferences in a personalized way, exceeding your expectations.",
  "home.fortaleza-2": "24/7 ASSISTANCE",
  "home.fortaleza-2-1": "Personalized attention before, during and after the adventure, maintaining constant contact and monitoring on each trip.",
  "home.fortaleza-3": "TRAINING",
  "home.fortaleza-3-1": "Training and constant improvements in products and destinations, planning and suggesting the best alternatives.",
  "home.fortaleza-4": "BEST PRICES",
  "home.fortaleza-4-1": "Strong local alliances that give rise to very competitive prices, maintaining quality and good service, we work with strategic allies of high quality, technology and speed at the service of our travelers.",
  "home.fortaleza-5": "SUSTAINABLE TOURISM AND LIVING CULTURE",
  "home.fortaleza-5-1": "At Wonder Routes Perú we have a deep respect for our culture, nature and environment. We believe in providing a responsible and quality service, preserving the image and architecture of our heritage as well as the customs of our people.",

  "home.tours": "TOURS & EXCURSIONS",
  "home.tours-text": "You have one or two days off and you want to make the most of your time in Cusco. This one is the best way to discover the historical legacy of the Incas, explore every corner of this fascinating destination, Cusco, the imperial city of the Incas.",
  "home.tour-1": "CITY TOUR",
  "home.tour-2": "SACRED VALLEY",
  "home.tour-3": "HUMANTAY LAKE",
  "home.tour-4": "RAINBOW MOUNTAIN",
  "home.tour-5": "SACRED VALLEY VIP",
  "home.tour-6": "WAQRAPUKARA",
  "home.tour-7": "PALCOYO",
  "home.tour-8": "QUAD BIKING",
  "home.tour-9": "SOUTH VALLEY",
  "home.tour-10": "HUCHUY QOSQO",
  "home.tour-11": "BUNGEE JUMPING",
  "home.tours-boton": "Read More",

  "home.boton-1": "Read",
  "home.lugar-1": "PERÚ",
  "home.lugar-2": "CUSCO",
  "home.lugar-3": "MADRE DE DIOS",
  "home.lugar-4": "PUNO",
  "home.lugar-5": "AREQUIPA",
  "home.lugar-6": "ICA",

  "home.full": "FULL DAY",
  "home.half-day": "HALF DAY",
  "home.2day": "2D / 1N",
  "home.3day": "3D / 2N",
  "home.4day": "4D / 3N",
  "home.5day": "5D / 4N",
  "home.12day": "12D / 11N",

  "home.excursion": "WONDERFUL EXPERIENCES",
  "home.excursion-text": "The sanctuary of Machupicchu, considered one of the most beautiful and mysterious places in the world has become a must-see stop not only from Cusco but from Peru and Latin America.Visiting Machu Picchu is one of the journeys that many travelers dream of making,tour the majesty of its buildings and feel the spiritual energy that emanates will leave us stunned and with an unforgettable memory",
  "home.excursion-1": "MACHUPICCHU",
  "home.excursion-2": "INKA JUNGLE",
  "home.excursion-3": "REAL INKA TRAIL",
  "home.excursion-4": "INKA TRAIL",
  "home.excursion-5": "SALKANTAY TREK",
  "home.excursion-6": "SALKANTAY TREK",
  "home.excursion-7": "MACHUPICCHU BY CAR",
  "home.excursion-8": "SACRED VALLEY + MACHUPICCHU",
  "home.excursion-9": "MACHUPICCHU + WAYNAPICCHU",
  "home.excursion-10": "LARES TREK TO MACHUPICCCHU",

  "home.destinos": "DESTINATIONS & PACKAGES",
  "home.destinos-text": "DISCOVERING PERÚ",

  "home.destino-1": "WONDER ROUTES PERU",
  "home.destino-2": "ADVENTUROUS CUSCO",
  "home.destino-3": "CUSCO IN A GLANCE",
  "home.destino-4": "AWAKENING IN MACHUPICCHU",
  "home.destino-5": "CHOQUEQUIRAW TREK",
  "home.destino-6": "MANU NATIONAL PARK",
  "home.destino-7": "ISLAND OF THE GODS",
  "home.destino-8": "FLOATING ISLANDS",
  "home.destino-9": "HUACACHINA PARADISE",
  "home.destino-10": "MARVELOUS AREQUIPA",
  "home.destino-11": "COLCA CANYON",
  "home.destino-12": "COLCA CANYON",


  "contact.nombre": "Your name",
  "contact.apellido": "Your country",
  "contact.celular": "Your cellphone number",
  "contact.correo": "Your E-mail",
  "contact.text": "Destination you have in mind",
  "contact.text2": "Questions/comments/useful information",
  "contact.text3": "*(Let us know your plans and ideas in as much detail as you can)",
  "contact.boton": "Send",
  "contact.texto": "RECEIVE THE BEST TRAVEL ADVICE AND MANAGEMENT",
  "contact.texto-2": "Follow us",
  "home.slogan": "Follow your dreams, know the route",

  "<--Menu de los tours-->": "vacio",
  "menu-1": "Overview",
  "menu-2": "Itinerary",
  "menu-3": "Include",
  "menu-4": "Not Include",
  "menu-5": "What to bring",
  "menu-6": "Gallery",
  "text-menu": "What to bring",
  "btn-menu": "Request a quote",

  "<--lugares generales de paquetes-->": "vacio",
  "lugares": "Places to visit",
  "lugares1": "Living city of Ollantaytambo",
  "lugares2": "Archaeological Park of Chinchero",

  "<--textos generales de los tours-->": "vacio",
  "titulo-1": "Duration",
  "titulo-2": "Destination",
  "titulo-3": "Max. Attitude",
  "titulo-4": "Itinerary",
  "titulo-5": "Difficulty",
  "titulo-6": "Description",
  "fd-incluido": "Include",
  "fd-time": "Full Day",
  "fd-medio": "Mid Day",
  "fd-noincluido": "Not Include",
  "fd-recomendaciones": "What to bring",
  "fd-importante": "Important",
  "fd-adicional": "Additional cost",
  "fd-galeria": "Gallery",

  "<--Incluidos generales-->": "vacio",
  "fd-incluido1": "Tourist transport",
  "fd-incluido2": "Professional Guide",
  "fd-incluido3": "First aid kit.",
  "fd-incluido4": "Private transportation to and from the hotel.",
  "fd-incluido5": "Personal assistance.",
  "fd-incluido6": "Lunch.",

  "<--No incluidos generales-->": "vacio",
  "noincluido1": "Not detailed in the program",
  "noincluido2": "Adicionales no considerados",
  "noincluido3": "Propinas",
  "noincluido4": "Seguro contra accidentes.",
  "noincluido5": "Bebidas y snacks",
  "noincluido6": "Propinas",
  "noincluido7": "Seguro contra accidentes",
  "noincluido8": "Alimentación",

  "<--recomendaciones generales-->": "vacio",
  "recomendacion-1": "Small backpack for personal items",
  "recomendacion-2": "Warm clothing for cold weather (hats, gloves, scarf and warm jacket)",
  "recomendacion-3": "Identity card or passport",
  "recomendacion-4": "Blocker",
  "recomendacion-5": "Sunglasses",
  "recomendacion-6": "Well-charged camera for photos and videos",
  "recomendacion-7": "Coca candies",

  "<--textos importante generales-->": "vacio",
  "importante": "To take into account",
  "importante-1": "TOURIST BOLETUS",
  "importante-2": "Full tourist ticket for foreigners: S/.130.00 nuevos soles",
  "importante-3": "Peruvian full tourist ticket S/.70.00 nuevos soles",
  "importante-4": "The full tourist ticket is valid for 10 days and allows entrance to most of the Inca sites around Cusco and the Sacred Valley (16 sites). This is a better option if you plan to combine also the city tour or visit any of the archaeological sites outside the Sacred Valley in Cusco. An alternative option is to buy a partial tourist ticket which costs S/.70.00 nuevos soles (foreigners) and S/ 40.00 nuevos soles (Peruvian), this is valid for 1 day and will allow entrance to all the sites of the City Tour.",


  "<--estructura textos de los tours full day-->": "vacio",

  "fd1-nombre": "BUNGEE JUMPING",
  "fd1-lugar": "Action Valley",
  "fd1-lugar1": "Cusco",
  "fd1-lugar2": "Poroy",
  "fd1-text1": "Our professional staff will pick you up from your hotel to Poroy base. Our guide will give you an explanation about the safety standards to take into account throughout our entire journey.",
  "fd1-text2": "This activity is carried out from a hut that ascends at 122m. Of me diating height the action of a hydraulic Winches. The jump is made with an elastic special league for this type of activities that is assured to the client's user feet. This elastic league is cared and its use is in function of a maximum limit of jumps. Each jump is registered by our personnel, allowing this way to make sure that the league is not used more than that indicated by the norms of security and that always this under perfect conditions. Arriving to the maximum limit of jumps. The elastic rope is discarded, intersecting in pieces so that it does not use again. This way we guarantee that, the teams that we use are under perfect conditions. Additionally to this elastic League, the client user takes a harness in the body bungee-jumping-cusco03of where she makes sure a tape of security, with a longitude of maximum stretching of 107 meters and a resistance capacity to a weight of two tons. Finally, we will return to Cusco City.",
  "fd1-descripcion": "It is one of the most outstanding adrenaline activities in the city of Cusco, as it mixes the height of the city with the height of your courage, if you love adventure sports and want to feel extreme sensations. It is considered the highest in Latin America.",
  "fd1-incluido1": "Transportation Round trip",
  "fd1-incluido2": "Bungee jumping Instructor",
  "fd1-incluido3": "Bungee jumping equipment",
  "fd1-noincluido1": "Snacks",
  "fd1_recomendacion-1": "Durable clothing",
  "fd1-importante": "This tour can be done in as little as one hour, the schedule can vary according to your preference, and can be arranged between 9:00 am to 5:00 pm.",

  "fd2-nombre": "COLCA CANYON",
  "fd2-lugar": "Colca Canyon",
  "fd2-lugar1": "Chivay ",
  "fd2-lugar2": "La Calera thermal baths",
  "fd2-lugar3": "Condor's Cross",
  "fd2-text1": "Our assistance staff will pick you up early at 02:50 am from your hotel and we will head to Chivay for 3 and a half hours. Arriving at this beautiful town we will have breakfast and then we will go to the viewpoint of the Condor's cross, where we will appreciate the flight of condors and a great panoramic view. We also pass through Pinchollo where we appreciate the Pre-Inca Hanging Tombs, through the valley of Antahuilque, maca, Achoma and Yanque.",
  "fd2-text2": "We arrive at 1pm to Chivay to enjoy a delicious lunch and visit the thermal baths of La Calera (optional).",
  "fd2-text3": "Return to the city of Arequipa passing through Patapampa or viewpoint of the Andes, Salinas National Reserve and Aguada Blanca where you can see the South American camelids.",
  "fd2-text4": "17:00 Arrival to Arequipa",
  "fd2-descripcion":"The Colca Canyon is one of the most famous attractions for being one of the deepest canyons in the world. In this place we find the habitat of the giant Andean Condor, where we can appreciate from the viewpoint of Cruz del Condor, we can appreciate a unique landscape and the entire valley of vegetation.",
  "fd2-incluido1": "Breakfast in Chivay",
  "fd2-incluido2": "Lunch in Chivay",
  "fd2-incluido3": "Tourist ticket to the Colca Canyon",
  "fd2-noincluido1": "Entrance to the thermal baths ",
  "fd2_recomendacion-1": "Swimwear and accessories (towel, sandals, etc.)",
  "fd2_recomendacion-2": "Comfortable travel clothes (overalls, slippers, hats, etc.).",

  "fd3-nombre": "CUATRIMOTOS LAGUNA HUAYPO Y PIURAY",
  "fd3-lugar": "Huaypo y Salineras de Maras",
  "fd3-lugar1": "Lagoon of Huaypo",
  "fd3-lugar2": "Salineras de Maras ",
  "fd3-text1": "Our assistance staff will pick you up at the hotel at 06:30 am approx. We board the bus and go 50 minutes to the base where we will have a safety training and a practice of 10 minutes before starting the adventure that our official tour guide will teach you how to drive the ATVs. Then we start the tour passing through magical places, giant mountains, glaciers, fields, typical villages and the Huaypo Lagoon.",
  "fd3-text2": "After enjoying driving the ATVs for a long time, it will be the right time to stop at the Piuray lagoon of almost circular shape that represents the feminine part, located between mountains, cultivated fields and very likely to see people fishing in a very typical artisanal way that is part of their customs.",
  "fd3-text3": "Beautiful high Andean lagoon surrounded by fields of crops and a mountain in front, which gives the categorical sacred mountain full of mysteries, covers some kind of important message through its myths legends we will stop at a special viewpoint to appreciate it take pictures and enjoy that place. We return to the city of Cusco.",
  "fd3-descripcion":"The ATV activity is a mix of adventure and fun, where we will visit beautiful places, with incredible landscapes around us and places full of stories. We will have the opportunity to capture those panoramic photos in this incredible trip.",
  "fd3-incluido1": "Personal ATVs.",
  "fd3-noincluido1": "Entrance to Salineras (S/ 10.00)",
  "fd3-noincluido2": "Feeding",
  "fd3_recomendacion-1": "Snack",
  "fd3_recomendacion-2": "Bottle of mineral water",
  "fd3-importante1": "Have travel insurance",

  "fd4-nombre": "EXCURSIÓN DE CITY TOUR",
  "fd4-lugar": "Cusco",
  "fd4-lugar1": "Temple of the Sun - Qoricancha",
  "fd4-lugar2": "Fortress of Sacsayhuaman",
  "fd4-lugar3": "Ceremonial center of Qenqo",
  "fd4-lugar4": "Red fortress of Pucapucara",
  "fd4-lugar5": "Thermal baths of Tambomachay",
  "fd4-text1": "Our assistance staff will pick you up at your hotel 08:50 hrs - 09:00 hrs to take you to the starting point of our tour. We start with a visit to the sun temple Qoricancha being possibly the most sacred and important building of the Tahuantinsuyo empire. Then we will go to the tourist transport to visit the fortress of Sacsayhuaman with its megalithic walls, the greatest architectural work made by the Incas during their heyday.",
  "fd4-text2": "The next place to visit is Qenqo, which means labyrinth, showing its stone sculptures and structures that were used for astronomical and religious studies. ",
  "fd4-text3": "As a last place we will visit Tambomachay: known as the baths of the Inka in Cusco for its water sources and waters of eternal youth. We finish our visit returning to the city of Cusco 14:00 hrs approx.",
  "fd4-descripcion":"The ancient capital of the Incas is a place rich in archaeological centers and we will know the majestic constructions by our ancestors such as: Sacsayhuaman, Qenqo, Pucapucara, Tambomachay, the temple of Qoricancha of the Sun God and the majestic Cathedral. These places with a wealth of history that makes Cusco the archaeological capital of America.",
  "fd4-noincluido1": "Entrance to Cathedral (Optional paying S/ 25.00 per person)",
  "fd4-noincluido2": "Ticket to Qoricancha (S/ 15.00 per person)",
  "fd4-noincluido3": "Entrance ticket to Sacsayhuaman, Qenqo, Pucapucara and Tambomachay (Tourist Ticket)",
  "fd4-noincluido4": "Food not mentioned ",
  "fd4_recomendacion-1": "Snack",
  "fd4_recomendacion-2": "Bottle of mineral water",
  "fd4_recomendacion-3": "Rain poncho",
  "fd4-importante1": "Full tourist ticket: S/.130.00 new soles",
  "fd4-importante2": "Full tourist ticket with ISID CARD S/.70.00 new soles",

  "fd5-nombre": "SACRED VALLEY OF THE INKAS EXCURSION WITH MARAS AND MORAY",
  "fd5-lugar": "Sacred Valley of the Inkas VIP",
  "fd5-lugares1": "Chinchero Archaeological Park",
  "fd5-lugares2": "Moray platforms",
  "fd5-lugares3": "Living city of Ollantaytambo",
  "fd5-lugares4": "Pisac archaeological complex",
  "fd5-text1": "We start with the pick up from the hotel at 06:30 am and head to the Sacred Valley of the Incas, the first point of visit would be the living village of Chinchero, where we can learn more about the dyeing of wool naturally and the market seen that has. The next point would be the platforms of Moray was an Inca research center and was also an experimental agricultural center, then we visit the salt wells of Maras formed by 3000 natural salt wells. Then we will go to the tourist transport to go to Urubamba where we make a stop in the town where we will taste a delicious buffet lunch, where we will taste the delicious Peruvian food.",
  "fd5-text2": "After lunch we will visit the archaeological complex of Ollantaytambo, a strategic military, religious and agricultural center that still dazzles with its stone terraces and imposing constructions of more than four meters high.",
  "fd5-text3": "As a last place we go to the viewpoint near the town of Pisac where we will appreciate the archaeological center and the town, it is believed that in Inca times, Pisac was planned to protect the city from possible attacks by their enemies. After this beautiful tour we head to the city of Cusco.",
  "fd5-descripcion":"The sacred valley VIP is a unique experience, it is a combination of natural beauty with history, you will know the archaeological center of Chinchero, the agricultural terraces of Moray, the salt wells of the Salineras, the imposing Ollantaytambo complex and Pisac. This tour is suitable for tourists who have limited time in our beautiful city of Cusco.",
  "fd5-incluido1": "Lunch Novo andino buffet",
  "fd5-noincluido1": "Entrance ticket to the salt mines of Maras ",
  "fd5-noincluido2": "Entrance ticket to Chinchero, Moray, Ollantaytambo and Pisac (Tourist Ticket)",
  "fd5-importante1": "Full tourist ticket: S/.130.00 new soles",
  "fd5-importante2": "Full tourist ticket with ISID CARD S/.70.00 new soles",

  "fd6-nombre": "SACRED VALLEY OF THE INKAS EXCURSION",
  "fd6-lugar": "Sacred Valley of the Inkas",
  "fd6-lugares1": "Pisac archaeological complex",
  "fd6-lugares2": "Parque arqueológico de Chinchero",
  "fd6-lugares3": "Living city of Ollantaytambo",
  "fd6-text1": "Our assistance staff will pick you up at your hotel 08:50 hrs - 09:00 hrs to take you to the starting point of our tour. We begin with a visit to the archaeological complex of Pisac and an Andean village built on indigenous remains meaning partridge. Then we will go to the tourist transport to go to Urubamba where we make a stop in the village where we will taste a delicious buffet lunch, where we will taste the delicious Peruvian food.",
  "fd6-text2": "After lunch we will visit the archaeological complex of Ollantaytambo, a strategic military, religious and agricultural center that still dazzles with its stone terraces and its imposing constructions of more than four meters high.",
  "fd6-text3": "As a last place we will visit the town of Chinchero few places where it seems that time does not pass, as the traditions and Inca culture still persists. The people who live there are of Inca blood and the predominant language is Quechua.",
  "fd6-descripcion":"The Sacred Valley of the Incas is located near the Vilcanota River and is one of the most visited in the city of Cusco, within this beautiful place we find majestic archaeological complexes such as Pisac, Ollantaytambo and Chinchero. It is also one of the most fertile places for corn and potatoes, considered an emblematic product of our country.",
  "fd6-incluido1": "Lunch Novo andino buffet ",
  "fd6-noincluido1": "Entrance ticket to Chinchero, Moray, Ollantaytambo and Pisac (Tourist Ticket)",

  "fd7-nombre": "HUMANTAY LAKE",
  "fd7-lugar": "Humantay Lake",
  "fd7-lugares1": "Mollepata",
  "fd7-lugares2": "Soraypampa",
  "fd7-lugares3": "Laguna Humantay",
  "fd7-text1": "Our assistance staff will pick you up at 04:30 to 05:00 am, as we leave very early it is recommended to go with warm clothes because the temperature ranges from 5º to 9º C, after approximately hours of travel we arrive at the town of Mollepata where is the first stop for our delicious breakfast.",
  "fd7-text2": "After breakfast we return to board the transport to the village of soraypampa from this point we begin our hike to the lagoon of humantay located at 5200masl, in the journey we will have a unique view of the landscape, the mountains and the snowy Salkantay; our walk is approximately one to one and a half hours. We make short breaks to rest and be able to arrive with lots of energy to the lagoon. Upon arrival we have a unique view of the snowy mountain that gives life to the lake, we will have an explanation of our guide as well as free time for the best photos of the memory.",
  "fd7-text3": "After living a unique experience, we descend to the town of Soraypampa where our transportation will be waiting to take us to the town of Mollepata where a delicious lunch will be waiting for us to recharge our energy.",
  "fd7-text4": "At the end of our lunch we board our transportation back to the city of Cusco.",
  "fd7-descripcion":"Considered a natural beauty in Cusco, becoming attractive to the international traveler, the colors of turquoise water accompanied by the Apu Salkantay making it unique and placing it in the third most visited attraction in the Cusco region. Becoming a great alternative natural attraction.",
  "fd7-incluido1": "Entrance ticket to Lake humantay",
  "fd7-incluido2": "Local breakfast",
  "fd7-incluido3": "Local lunch",
  "fd7-noincluido1": "Horses for riding",
  "fd7-noincluido2": "Dinner",


  "fd8-nombre": "MACHUPICCHU FULL DAY",
  "fd8-lugar": "Machupicchu",
  "fd8-lugares1": "Ollantaytambo Station",
  "fd8-lugares2": "Aguas Calientes Station",
  "fd8-lugares3": "Machupicchu Citadel",
  "fd8-text1": "Our professional staff will pick you up at 04:30 am from your hotel, we will go to Ollantaytambo station. There we will board the train that will take us to Aguas Calientes. Where our guide will be waiting for you at the train station, then we will go to the bus station where we will continue for an additional 30 minutes, we will climb 400 m along a zigzagging road to reach the Historic Sanctuary of Machu Picchu also known as The Lost City of the Incas.",
  "fd8-text2": "Here we will begin a 2 hour tour with our guide, in which we will receive information about the construction and the places that make up this archaeological site.",
  "fd8-text3": "In the afternoon, you will return to the town of Aguas Calientes, where you will have free time to enjoy lunch.",
  "fd8-text4": "Then we will board the train back to Ollantaytambo and our professional staff will transfer you to the city of Cusco.",
  "fd8-descripcion":"Machupicchu is one of the most precious treasures of Peru since it was the Inca city, its constructions are evidence of ceremonial character, considered as a masterpiece of architecture and engineering for its constructions with peculiar architectural and landscape characteristics.",
  "fd8-incluido1": "Transportation from your hotel to Ollantaytambo train station",
  "fd8-incluido2": "Train ticket from Ollantaytambo to Aguas Calientes town",
  "fd8-incluido3": "Bus ticket from the town of Aguas Calientes to Machupicchu citadel",
  "fd8-incluido4": "Entrada a Machupicchu",
  "fd8-incluido5": "Bus ticket from Machupicchu citadel to Aguas Calientes city.",
  "fd8-incluido6": "Train ticket from Aguas Calientes city to Ollantaytambo station",
  "fd8-incluido7": "Transportation from Ollantaytambo station to Cusco city (your hotel).",
  "fd8-noincluido1": "Meals not detailed in the itinerary",
  "fd8-noincluido2": "Alcoholic beverages, soft drinks and bottled mineral water",
  "fd8-importante1": "VISTADOME TRAIN (WITH PANORAMIC WINDOWS FOR THE BEST PICTURES)",
  "fd8-importante2": " The cars have panoramic windows located on the walls and ceilings of the wagons, which allow you to have a connection with the outside. Live traditional dances.",
  "fd8-importante3": "LUXURY TRAIN HIRAM BINGHAM",
  "fd8-importante4": "With this service we will have a welcome cocktail, when the tour begins the maître will invite you to enjoy a lunch with gourmet Peruvian cuisine, accompanied with hot or cold drinks.",
  "fd8-importante5": "To the rhythm of Peruvian cajon and tambourines, and throughout the tour, a unique show will accompany you with typical and international music, framing what will be an unforgettable trip to Aguas Calientes.",


  "fd9-nombre": "MOUNTAIN OF 7 COLORS",
  "fd9-lugar": "Mountain of colors Vinicunca",
  "fd9-lugares1": "Cusipata",
  "fd9-lugares2": "Mountain of colors",
  "fd9-text1": "Our assistance staff will pick you up at your hotel 04:30 am 05:00 am to take you to the south side of Cusco, while we are on the bus we can take a short break to recover energy, we arrive to the village of Cusipata where we can enjoy our breakfast, after breakfast we are ready to start the hike to the mountain of colors.",
  "fd9-text2": "Our specialized guide before starting the hike gives us some advice and the options we have in case we can no longer continue. We start with the hike on a flat uphill terrain, on the way we will appreciate the landscape and camelids around us making short breaks for photos of the memory.",
  "fd9-text3": "After a walk of an hour and a half we arrive at the viewpoint of the mountain of colors where we will have a panoramic view of the place to take beautiful pictures and have the explanation of our guide. We take the same way back until we arrive again to Cusipata to enjoy a delicious lunch, after finishing lunch we board the transport to Cusco.",
  "fd9-text4": "We arrive in Cusco at approximately 5.30 pm.",
  "fd9-descripcion": "It is one of the most striking attractions of Peru, is a mountainous formation of various shades product of the complex combination of minerals. Dyed in various shades including red, purple, green, yellow, pink and other variations. We will also observe the endemic flora of the area.",
  "fd9-incluido1": "Entrance ticket to the colorful mountain",
  "fd9-incluido2": "Local breakfast",
  "fd9-incluido3": "Local lunch",
  "fd9-incluido4": "Entrance ticket to Montaña de Colores",
  "fd9-noincluido1": "Horses to ride",
  "fd9-noincluido2": "Dinner",

  "fd10-nombre": "MOUNTAIN OF COLORS FROM PALCOYO",
  "fd10-lugar": "Mountain of colors by Palcoyo",
  "fd10-lugares1": "Poblado de Checacupe",
  "fd10-lugares2": "Montaña de colores de Palcoyo",
  "fd10-lugares3": "Stone forest",
  "fd10-text1": "In the morning our assistance staff will pick you up from 06:30 to 07:00 from your respective hotels we go for 3:3 hrs approx. to the village of Checacupe where we will observe an Inka bridge of impressive construction, we continue our route to the slopes of the snowy Ausangate, from this point we continue our adventure walking approximately 1:30 hrs. On the way we can observe a stone forest, South American camelids and other wild animals.",
  "fd10-text2": "Arriving at Palcoyo we will enjoy a breathtaking view where we can make a stop to take pictures and enjoy the scenery outdoors. We head to Checacupe to enjoy a delicious lunch, then we head to the city of Cusco arriving at 05:00 pm approx.",
  "fd10-descripcion": "The mountain of colors of Palcoyo, considered the sister of Vinicuna, is a natural attraction, with a tour full of adventures and where you can enjoy a panoramic view of the landscape and the beautiful colors of the mountain. It also has an attractive geological formations.",
  "fd10-incluido1": "Pick up from your hotel in the morning (we pick you up from wherever you are).",
  "fd10-incluido2": "Private transportation to and from the hotel.",
  "fd10-incluido3": "Entrance to the Montaña de Palcoyo.",
  "fd10-noincluido1": "Personal equipment for trekking",
  "fd10-noincluido2": "Walking sticks",
  "fd10-noincluido3": "Dinner",

  "fd11-nombre": "VALLE SUR",
  "fd11-lugar": "Tipon y Andahuaylillas",
  "fd11-lugares1": "Archaeological Park of Tipon",
  "fd11-lugares2": "Archeological Park of Pikillacta",
  "fd11-lugares3": "Andahuaylillas “Capilla Sixtina de América”",
  "fd11-text1": "Our assistance staff will pick you up at 08:20 am from your hotel, we board the bus to the south side of Cusco for 40 minutes where we start our tour visiting Tipon which is part of the Qapaq Ñan route and is located 25 km from the city of Cusco, Tipon is a set of agricultural terraces, long stairs and canals carved in stone, its thirteen terraces are surrounded by stone walls polished perfectly. Then we will go to Pikillacta which is located 30 km southwest of the city of Cusco, Pikillacta is known today as one of the most famous and best preserved cities of the pre-Inca period in Peru and has an area of approximately 50 hectares. Finally we will visit Andahuaylillas located 36 kilometers from the city of Cusco, Andahuaylillas is part of the Andean Baroque Route and its incredible Chapel better known as the Sistine Chapel of America because of its beautiful woodwork, beautiful paintings and colonial decorations.",
  "fd11-text2": "We finally returned to the city of Cusco at 2:30 pm.",
  "fd11-descripcion": "South of Cusco, we will visit beautiful places, appreciating the amazing constructions and engineering of the Inca and pre-Inca cultures; and admire the art of the Cusquenian School shown in the Church of San Pedro 'The Sistine Chapel of America' in Andahuaylillas - Cusco.",
  "fd11-incluido1": "Pick up from your hotel in the morning (we pick you up from wherever you are).",
  "fd11-incluido2": "Private transportation to and from Cusco.",
  "fd11-noincluido1": "Entrance to Tipon and Pikillacta ",
  "fd11-noincluido2": "Entrance to the Sistine Chapel of America ",
  "fd11-noincluido3": "Lunch is not included",
  "fd11-importante1": "You can try the famous specialty Cusco`s Cuy al Horno asado Conejillo de Indias en Tipón.",

  "fd12-nombre": "WAQRAPUKARA",
  "fd12-lugar": "Waqrapukara",
  "fd12-lugares1": "Santa Lucia",
  "fd12-lugares2": "Fortaleza de Waqrapukara",
  "fd12-text1": "Our assistance staff will pick us up from your hotel approx. 3:00 to 3:30 am to go to the village of Cusipata for 2 hours, at this point we will have our delicious lunch and then continue our journey for 2 hours more to go to the village of Santa Lucia, at this point our guide will give us the information to start our 9km hike to Waqrapukara on a steep path in medium level.",
  "fd12-text2": "Once we arrive at Waqrapukara we will explore the place for about 1 hour, where our guide will explain everything about the place.",
  "fd12-text3": "We then enjoyed a delicious lunch and began the walk back to the same point where we started our adventure to board our transportation back to Cusco between 7:00 pm and 8:00 pm.",
  "fd12-descripcion": "Visiting Waqrapukara is a new adventure, where you can appreciate the natural beauty that has the region of Cusco, is a great alternative for tourists who like the outdoors, enjoy nature and walk through the Andean areas of Cusco.",
  "fd12-incluido1": "Pick up from your hotel in the morning (we pick you up from wherever you are).",
  "fd12-incluido2": "Private transportation to and from Cusco.",
  "fd12-incluido3": "Breakfast and lunch.",
  "fd12-incluido4": "Tickets",
  "fd12-incluido5": "Box lunch",
  "fd12-noincluido1": "Extra horse to ride or for any extra backpack.",
  "fd12-noincluido2": "Entrance ticket to Waqrapukara (S/ 10.00)",
  "fd12-noincluido3": "Non programmed feeding.",

  "<-- Seccion de tours -->": "vacio",

  "<-- Textos generales de los tours -->": "vacio",
  "dia1": "Day 01",
  "dia2": "Day 2",
  "dia3": "Day 3",
  "dia4": "Day 4",
  "dia5": "Day 5",

  "<-- incuidos generales de los tours-->": "vacio",
  "tour-incluido1": "First aid kit with first aid kit and oxygen balloon",
  "tour-incluido2": "Pick up from your hotel in the morning ",
  "tour-incluido3": "Muleteers and horse team",
  "tour-incluido4": "Animal pack (to carry tents, food and cooking equipment)",
  "tour-incluido5": "Cook and kitchen equipment.",
  "tour-incluido6": "Personalized assistance throughout your stay in the city of Cusco.",
  "tour-incluido7": "Camping equipment (sleeping tent, dining tent, mats, tables, chairs).",


  "<-- noincuidos generales de los tours-->": "vacio",
  "tour-noincluido1": "Breakfast on the first day.",
  "tour-noincluido2": "Impuesto IGV.",
  "tour-noincluido3": "Sleeping bags",
  "tour-noincluido4": "Feeding",

  "<--recomendaciones generales del tour-->": "vacio",
  "tour_recomendacion-1": "Original passport",
  "tour_recomendacion-2": "Drinking water (2 liters)",
  "tour_recomendacion-3": "Fully loaded camera, binoculars",
  "tour_recomendacion-4": "Hat for the sun, it is essential.",
  "tour_recomendacion-5": "Sunscreen to protect from the sun.",
  "tour_recomendacion-6": "Insect repellent for mosquitoes.",
  "tour_recomendacion-7": "Special shoes for the route.",
  "tour_recomendacion-8": "Money in soles",
  "tour_recomendacion-9": "Flashlight with spare batteries (headlamps are useful)",

  "<-- Paquetes -->": "vacio",

  "tour1-nombre": "SUNRISE AT MACHUPICCHU WITH HUAYNAPICCHU MOUNTAIN",
  "tour1-time": "2 DAYS / 1 NIGHT",
  "tour1-lugar": "Machupicchu and Huaynapicchu Mountain",
  "tour1-descripcion": "This tour gives us a unique experience in our visit to Machupicchu, passing through beautiful places for its history and its natural beauty and unique landscapes. We will visit the Huaynapicchu mountain where we will have a panoramic view of Machupicchu.",
  "tour1_titulo-dia1": "CUSCO - SACRED VALLEY OF THE INKAS VIP - AGUAS CALIENTES",
  "tour1-dia1": "We start with the pick up from the hotel at 06:30 am and head to the Sacred Valley of the Incas, the first point of visit would be the living village of Chinchero, where we can learn more about the dyeing of wool naturally and the market seen that has. The next point would be the platforms of Moray was an Inca research center and was also an experimental agricultural center, then we visit the salt wells of Maras formed by 3000 natural salt wells. Then we will go to the tourist transport to go to Urubamba where we make a stop in the town where we will taste a delicious buffet lunch, where we will taste the delicious Peruvian food.",
  "tour1-dia1.1": "After lunch we will visit the archaeological complex of Ollantaytambo was a strategic military, religious and agricultural center that still dazzles by its platforms worked in stone and its imposing constructions of more than four meters high. At this point we stay to board our tourist train to Aguas Calientes, we travel by train for 1 hour and 45 minutes. Our assistance staff picks you up from the station and gives you detailed information about what you will need tomorrow.",
  "tour1_titulo-dia2": "HOT SPRINGS - MACHUPICCHU - HUAYNAPICCHU MOUNTAIN",
  "tour1-dia2": "After breakfast at the hotel, our staff will pick you up to take you to the bus station, the time from Aguas Calientes to the citadel is 30 minutes, upon arrival at the citadel our guide will wait with a sign to our passengers. Then we enter with the group to the citadel where we will have a 2 hour explanation of the majestic Machupicchu.",
  "tour1-dia2.1": "Finishing our guided tour, we head to the sacred mountain of Huaynapicchu where we will begin an adventure ascending this place where we can have a panoramic view of the entire valley that is around Machupicchu and the best view of the majestic Machupicchu. After visiting two great places we leave Machupicchu and board the bus to Aguas Calientes, arriving at this place we will have time for lunch, stroll through the square. Finally we finish our adventure taking the train to Ollantaytambo station, where we will meet our staff who will bring you to the city of Cusco.",
  "tour1-incluido1": "Entrance ticket to the salt mines of Maras.",
  "tour1-incluido2": "Almuerzo Novo andino buffet ",
  "tour1-incluido3": "01 night in Aguas Calientes",
  "tour1-incluido4": "Tickets de tren de Ollantaytambo - Hot water.",
  "tour1-incluido5": "Tickets de tren de Aguas calientes - Ollantaytambo.",
  "tour1-incluido6": "Bus de Aguas calientes - Machupicchu.",
  "tour1-incluido7": "Bus de Machupicchu - Aguas calientes.",
  "tour1-incluido8": "Entrance to the citadel of Machupicchu plus Entrance to Huaynapicchu",
  "tour1-incluido9": "Tourist transport from Ollantaytambo Station - Cusco ",
  "tour1-noincluido1": "Feeding",
  "tour1_recomendacion-1": "Warm jacket and raincoat in rainy season - December to March.",
  "tour1_recomendacion-2": "A personal backpack for the day.",
  "tour1-lugar1": "Andenes de Moray",
  "tour1-lugar2": "The salt wells in Maras",
  "tour1-lugar3": "Living city of Ollantaytambo",
  "tour1-lugar4": "Ciudadela de Machupicchu ",
  "tour1-lugar5": "Sacred mountain of Huaynapicchupicchu",
  "tour1-lugar6": "Archaeological Park of Chinchero",


  "tour2-nombre": "SALKANTAY SNOWY MOUNTAIN HIKE",
  "tour2-time": "5 DAYS / 4 NIGHT",
  "tour2-lugar": "Salkantay y Machupicchu",
  "tour2-descripcion": "The Salkantay 5 day tour is a combination of adventure, having a cold climate for being close to the snowy mountains and warm climate of the jungle. We will pass through beautiful and unforgettable natural places, following our hike we will visit the archaeological complex of Llactapata and the lost city of Machupicchu.",
  "tour2_titulo-dia1": "CUSCO - SORAYPAMPA - LAGUNA HUMANTAY",
  "tour2-dia1": "Our staff will pick you up at the hotel 5:00 - 05:30 am to go to the town of Mollepata to enjoy a delicious breakfast, we continue our journey by a to Soraypampa where we start the hike for 2 hours to the Humantay Lagoon, explore and take pictures; then some free time we return to our camp to enjoy our lunch. At the end of our day we visit a viewpoint where we can appreciate the sunset, then we head to our campsite for dinner.",
  "tour2_titulo-dia2": "ABRA SALKANTAY - CHAWLLAY",
  "tour2-dia2": "We get up at 5 am to have our breakfast to continue for 3 hours with our hike to the Salkantay pass, we continue with our adventure for 2 hours to Wayracmachay for our lunch, finished our journey for 3 hours to Chaullay which would be our next camp.",
  "tour2_titulo-dia3": "CHAULLAY - LA PLAYA - AGUAS TERMALES - SANTA TERESA",
  "tour2-dia3": "After breakfast, we start our 5 hour hike to the beach sahuayaco once there we will have lunch, we continue with the route this time in a transport for 1 hour to Santa Teresa. Once we are settled we head to the thermal baths of Colcamayo located a few minutes from our campsite.",
  "tour2_titulo-dia4": "SANTA TERESA - LUCMABAMBA - LLACTAPATA - HIDROELECTRICA - AGUAS CALIENTES",
  "tour2-dia4": "We will have breakfast early in the morning and then take the bus for 45 minutes to Lucmabamba, arriving at this point we will walk for 3 hours to Llactapata to enjoy a wonderful view of Machupicchu and the mountains around it. Then we head to Hidroeléctrica where we will have lunch and start a 3 hour hike to Aguas Calientes where we head to our hotel to shower and freshen up from a long hike. We will have dinner in Aguas Calientes with our guide to give us all the necessary information and visit Machupicchu.",
  "tour2_titulo-dia5": "AGUAS CALIENTES - MACHU PICCHU - CUSCO",
  "tour2-dia5": "We get up very early in the morning to be the first to visit Machupicchu and see the sunrise, we ascend by bus from the town of Aguas Calientes to the citadel of Machupicchu, we pass through the checkpoint of the citadel of Machupicchu to enter and visit the most important places in Machupicchu with our guide who accompanied us our adventure by Salkantay. Finishing visiting Machupicchu we board the bus back to the town of Aguas Calientes, where we will have the option to have lunch and wait for the departure of our train. We board the train from Aguas Calientes to Ollantaytambo station, arriving our staff picks you up and we head to the city of Cusco.",
  "tour2-incluido1": "Private transportation from Cusco to Soraypampa",
  "tour2-incluido2": "Horses to carry 7 kilos of luggage for passengers",
  "tour2-incluido3": "3 breakfasts",
  "tour2-incluido4": "3 lunches",
  "tour2-incluido5": "3 dinners",
  "tour2-incluido6": "02 nights in camp ",
  "tour2-incluido7": "1 hotel night in Aguas Calientes",
  "tour2-incluido8": "Transportation from Sahuayaco Beach to Hidroelectrica",
  "tour2-incluido9": "Bus from Aguas Calientes - Machupicchu citadel uphill and downhill",
  "tour2-incluido10": "Entrance to Machu Picchu citadel",
  "tour2-incluido11": "Return train from Aguas Calientes - Hot water",
  "tour2-incluido12": "Transfer Ollantaytambo to Cusco",
  "tour2-noincluido1": "First breakfast",
  "tour2-noincluido2": "Last lunch",
  "tour2-noincluido3": "Entry to Huaynapicchu or the Montaña Machupicchu ($ 75.00)",
  "tour2_recomendacion-1": "Warm jacket and raincoat in rainy season - December to March.",
  "tour2-lugares1": "Humantay Lagoon",
  "tour2-lugares2": "Salkantay Pass",
  "tour2-lugares3": "Machupicchu Citadel",
  "tour2-lugares4": "Cocalmayo hot springs",
  "tour2-lugares5": "Llactapata Archaeological Center",

  "tour3-nombre": "COLCA CANYON",
  "tour3-time": "2 DAYS / 1 NIGHT",
  "tour3-lugar": "AREQUIPA – CHIVAY",
  "tour3-descripcion": "The Colca Canyon is one of the most famous attractions for being one of the deepest canyons in the world. Before arriving at the town of Chivay we pass through beautiful places, seeing the endemic flora and fauna of the area. Also, we will have the opportunity to relax visiting the thermal baths of the calera and visiting the viewpoint where we can see the habitat of the giant Andean Condors.",
  "tour3_titulo-dia1": "AREQUIPA – CHIVAY",
  "tour3-dia1": "Pick up from your hotel in Arequipa at 07:45 am approx. we head to Chivay. We start our tour on the road to Yura, where you can see a unique natural and cultural landscape, we pass through the National Reserve of Sallinas and Aguada Blanca, then we head to Patahuasi where we will have a brief stop to drink coca tea, we continue our tour until we reach our Chivay to enjoy a delicious lunch and then we head to the hotel to settle in and get ready to go to the thermal baths of La Calera.",
  "tour3-dia1.1": "After enjoying the hot springs we head to the restaurant for dinner. Overnight in Chivay",
  "tour3_titulo-dia2": "CHIVAY - CRUZ DEL CONDOR – AREQUIPA ",
  "tour3-dia2": "We pick you up early to go to the Cruz del Condor where we will observe the flight of the condors, on the way back we make a stop in the town of Yanque where we observe its colonial church, Wititi dances with their typical costumes, we arrive in Chivay for lunch and then we head to the city of Arequipa.",
  "tour3-incluido1": "Lunch in Chivay",
  "tour3-incluido2": "Dinner in Chivay",
  "tour3-incluido3": "Tourist ticket to the Colca Canyon ",
  "tour3-incluido4": "Hotel in Chivay",
  "tour3-incluido5": "Breakfast at the hotel",
  "tour3-noincluido1": "Lunch on the second day",
  "tour3-noincluido2": "Entrance to the thermal baths",
  "tour3-lugares1": "Chivay",
  "tour3-lugares2": "Condor Cross",
  "tour3-lugares3": "La Calera thermal baths",

  "tour4-nombre": "WALK TO CHOQUEQUIRAO",
  "tour4-time": "04 DAYS / 03 NIGHTS",
  "tour4-lugar": "Choquequirao",
  "tour4-descripcion": "Choquequirao is considered the sister of Machupicchu, by the similarity in construction and the unique landscape that surrounds it, this archaeological center is a walk where we only depend on our feet to continue our great and beautiful journey, this place is not very crowded by tourists is why this place continues to maintain the Inka Trail and the living culture of its population.",
  "tour4_titulo-dia1": "CUSCO – LIMATAMBO RUINAS – CACHORA -CHIQUISCA",
  "tour4-dia1": "We pick him up at 05:00 am and head to the town of San Pedro de Cachora where we will have our first breakfast. Here we meet the rest of our travel team (cooks, muleteers and their horses). We start the long journey that will take us between 7 to 8 hours.",
  "tour4-dia1.1": "We will pass through a road with beautiful scenery, as well as flora and fauna, walking through the mountains until we reach El Mirador Capuliyoc, where we can appreciate the deepest canyon in the world known as Apurimac. We will have a delicious lunch from this point we will have a spectacular view of Choquequirao. Then we descend to Chikiska where we will have dinner and also camp.",
  "tour4_titulo-dia2": "CHIQUISCA – MARANPATA- CHOQUEQUIRAO",
  "tour4-dia2": "After breakfast we continue our hike for 5 hrs approx. until we reach Marca pata and then Choquequirao (considered the sister of Machupicchu) at this point we will have our guide where we can appreciate houses, terraces and other parts of this afternoon-Inca we will have great options to appreciate the flight of the Condor.",
  "tour4_titulo-dia3": "CHOQUEQUIRAO – CHIQUISCA",
  "tour4-dia3": "At dawn, we can see the sunrise over the ruins and after a delicious breakfast we will start descending the same way we ascended, until we reach our camp in Chiquiska.",
  "tour4_titulo-dia4": "CHIQUISCA-CACHORA-CUSCO.",
  "tour4-dia4": "After our early breakfast accompanied by the first rays of the sun that rises over the Apurimac Canyon. Travel time to Cachora is between 5 and 7 hours, depending on your physical condition.  Arrival to Cachora and then our transportation will be waiting for us to take us back to Cusco.",
  "tour4-incluido1": "Pick up from your hotel in the morning and transfer by transport to Cachora, starting point of the trek.",
  "tour4-incluido2": "Entrance ticket to Choquequirao, for visitors and agency staff.",
  "tour4-incluido3": "Tourist ticket to the Colca Canyon",
  "tour4-incluido4": "Tents.",
  "tour4-incluido5": "03 breakfasts, 03 lunches and 03 dinners. Vegetarian or special menus are available at no additional cost.",
  "tour4-incluido6": "Private transportation from Cusco to Cachora.",
  "tour4-noincluido1": "Breakfast on the first day.",
  "tour4-noincluido2": "Dinner on the last day.",
  "tour4-noincluido3": "Value added tax.",
  "tour4-noincluido4": "Sleeping bag ($ 25.00)",
  "tour4-noincluido5": "Stick ( $ 15.00)",
  "tour4_recomendacion-1": "Sleeping bag (not included, but can be rented at our offices)",
  "tour4_recomendacion-2": "Reusable plastic bottles or metal water container or camel bags.",
  "tour4_recomendacion-3": "Waterproof jacket / rain poncho",
  "tour4_recomendacion-4": "Wool warm-up jacket, hat and gloves",
  "tour4_recomendacion-5": "Polos or T-shirts",
  "tour4_recomendacion-6": "Water (only for the first 4 hours of walking, then we will give you previously boiled water).",
  "tour4-lugares1": "Village of Cachora",
  "tour4-lugares2": "Village of Chiquisca",
  "tour4-lugares3": "Archaeological complex of Choquequirao",


  "tour5-nombre": "CUSCO AVENTURERO",
  "tour5-time": "5 DAYS / 4 NIGHTS",
  "tour5-lugar": "Machupicchu and the Mountain of Colors",
  "tour5-descripcion": "This is ideal if you have 5 days to visit Cusco, we will have a mix of adventure with nature, we will have the pleasure of visiting the city of Cusco, the Sacred Valley with a unique landscape, the citadel of Machupicchu and the adventure of visiting the Mountain of colors where we can see the unique landscapes, flora and fauna endemic to the area and the power of Mother Nature.",
  "tour5_titulo-dia1": "TRANSFER FROM AIRPORT TO HOTEL / ACCLIMATIZATION DAY",
  "tour5-dia1": "Our assistance staff will be at the airport waiting for you with a sign with your name on it, we board the transportation to your hotel. We check you in at the hotel.",
  "tour5-dia1.1": "Acclimatization day in the city of Cusco.",
  "tour5_titulo-dia2": "SACRED VALLEY EXCURSION COMPLETE WITH OVERNIGHT STAY IN AGUAS CALIENTES",
  "tour5-dia2": "We start with the pick up from the hotel at 06:30 am and head to the Sacred Valley of the Incas, the first point of visit would be the living village of Chinchero, where we can learn more about the dyeing of wool naturally and the market seen that has. The next point would be the platforms of Moray was an Inca research center and was also an experimental agricultural center, then we visit the salt wells of Maras formed by 3000 natural salt wells. Then we will go to the tourist transport to go to Urubamba where we make a stop in the town where we will taste a delicious buffet lunch, where we will taste the delicious Peruvian food.",
  "tour5-dia2.1": "After lunch we will visit the archaeological complex of Ollantaytambo was a strategic military, religious and agricultural center that still dazzles for its platforms worked in stone and its imposing constructions of more than four meters high. At this point we stay to board our tourist train to Aguas Calientes, we travel by train for 1 hour and 45 minutes. Our assistance staff picks you up from the station and gives you detailed information about what you will need tomorrow.",
  "tour5_titulo-dia3": "SUNRISE IN MACHUPICCHU",
  "tour5-dia3": "After breakfast at the hotel, our staff will pick you up to take you to the bus station, the time from Aguas Calientes to the citadel is 30 minutes, upon arrival at the citadel our guide will wait with a sign to our passengers. Then we enter with the group to the citadel where we will have a 2 hour explanation of the majestic Machupicchu.",
  "tour5-dia3.1": "Finishing our guided tour, we head to the sacred mountain of Huaynapicchu where we will begin an adventure ascending this place where we can have a panoramic view of the entire valley that is around Machupicchu and the best view of the majestic Machupicchu. After visiting two great places we leave Machupicchu and board the bus to Aguas Calientes, arriving at this place we will have time for lunch, stroll through the square. Finally we finish our adventure taking the train to Ollantaytambo station, where we will meet our staff who will bring you to Cusco city.",
  "tour5_titulo-dia4": "FULL DAY EXCURSION TO THE COLORFUL MOUNTAIN",
  "tour5-dia4": "We pick you up from your hotel at 04:30 am approx., we board the transport to go to Cusipata where we will have our delicious breakfast to recharge energy, after breakfast we go to the beginning of the hike and start the adventure to the mountain of colors, we walk 4 kilometers is a flat terrain and uphill. Arriving at the viewpoint of the mountain of colors also called Vinicunca, we enjoy the panoramic view where we can take the best souvenir photos. We will have an explanation by the guide about the mountain of colors.",
  "tour5-dia4.1": "Descendemos hasta el mismo restaurante para disfrutar de un delicioso almuerzo, terminando nuestro almuerzo nos dirigimos al transporte para retornar a la ciudad del Cusco.",
  "tour5_titulo-dia5": "CUSCO CITY TOUR AND TRANSFER TO THE AIRPORT",
  "tour5-dia5": "We will start picking them up from the established place with all the biosecurity protocols and we will begin our tour with the temple of the sun Qoricancha, second we visit the neighborhood of San Blas, Stone of 12 angles and finish with the Plaza de Armas where we will appreciate the majestic cathedral and company of Jesus ending our tour in this place.",
  "tour5-dia5.1": "Depending on the corresponding time, our assistance staff will pick you up at the hotel and take you to the airport.",
  "tour5-incluido1": "Tourist transportation from airport to hotel ",
  "tour5-incluido2": "3 nights in the city of Cusco",
  "tour5-incluido3": "4 breakfasts",
  "tour5-incluido4": "Entrance ticket to Chinchero, Moray, Ollantaytambo.",
  "tour5-incluido5": "Entrance ticket to the salt mines of Maras.",
  "tour5-incluido6": "01 night in the town of Machupicchu (Aguas calientes)",
  "tour5-incluido7": "Train tickets from Ollantaytambo - Aguas calientes.",
  "tour5-incluido8": "Entrance to the citadel of Machupicchu + Entrance to Huaynapicchu.",
  "tour5-incluido9": "Train tickets from Ollantaytambo - Aguas calientes - Ollantaytambo station",
  "tour5-incluido10": "Entrance ticket to the colorful mountain.",
  "tour5-incluido11": "Bus tickets Aguas calientes - Machupicchu -Aguas calientes ",
  "tour5-incluido12": "01 buffet lunch (Tour of the Sacred Valley of the Inkas)",
  "tour5-incluido13": "01 Buffet breakfast in Cusipata (Colored Mountain Tour)",
  "tour5-incluido14": "01 Buffet lunch in Cusipata (Colored Mountain Tour)",
  "tour5-incluido15": "Guided tours on all excursions to be visited",
  "tour5-noincluido1": "Horseback riding on the Montaña de Colores trail (S/ 100.00 directly with the local people).",
  "tour5-noincluido2": "Entrance fee to the hot springs in Aguas Calientes (S/ 30.00 approx.)",
  "tour5-lugares1": "City of Cusco",
  "tour5-lugares2": "Temple of Qoricancha",
  "tour5-lugares3": "Chinchero local market",
  "tour5-lugares4": "Moray Experimental Center",
  "tour5-lugares5": "Salt wells in Maras",
  "tour5-lugares6": "Ollantaytambo Station ",
  "tour5-lugares7": "Hot Water Station ",
  "tour5-lugares8": "Citadel of Machupicchu",
  "tour5-lugares9": "Mountain of Colors ",

  "tour6-nombre": "SALKANTAY SNOWY MOUNTAIN HIKE",
  "tour6-time": "04 Days / 03 Nights",
  "tour6-lugar": "Salkantay y Machupicchu",
  "tour6-descripcion": "The Salkantay route is perfect to see a variety of landscapes, with a combination of the cold of the snowy foothills and reaching the rainforest. We will pass seeing the nature that surrounds us from a lagoon that is at the foot of the snowy to be in a world wonder. It is a great alternative to reach the citadel of Machupicchu.",
  "tour6_titulo-dia1": "CUSCO - SORAYPAMPA - LAGUNA HUMANTAY",
  "tour6-dia1": "Our staff will pick you up at the hotel 5:00 - 05:30 am to go to the town of Mollepata to enjoy a delicious breakfast, we continue our journey by a to Soraypampa where we start the hike for 2 hours to the Humantay Lagoon, explore and take pictures; then some free time we return to our camp to enjoy our lunch. At the end of our day we visit a viewpoint where we can appreciate the sunset, then we head to our campsite for dinner.",
  "tour6_titulo-dia2": "ABRA SALKANTAY - CHAWLLAY",
  "tour6-dia2": "We get up at 5 am to have our breakfast to continue for 3 hours with our hike to the Salkantay pass, we continue with our adventure for 2 hours to Wayracmachay for our lunch, finished our journey for 3 hours to Chaullay which would be our next camp.",
  "tour6_titulo-dia3": "CHAULLAY - LA PLAYA - AGUAS TERMALES - SANTA TERESA",
  "tour6-dia3": "After breakfast, we start our 5 hour hike to the beach sahuayaco once there we will have lunch, we continue with the route this time in a transport for 1 hour to Santa Teresa. Once we are settled we head to the thermal baths of Colcamayo located a few minutes from our campsite.",
  "tour6_titulo-dia4": "AGUAS CALIENTES - MACHU PICCHU - CUSCO",
  "tour6-dia4": "We get up very early in the morning to be the first to visit Machupicchu and see the sunrise, we ascend by bus from the town of Aguas Calientes to the citadel of Machupicchu, we pass through the checkpoint of the citadel of Machupicchu to enter and visit the most important places in Machupicchu with our guide who accompanied us our adventure by Salkantay. Finishing visiting Machupicchu we board the bus back to the town of Aguas Calientes, where we will have the option to have lunch and wait for the departure of our train. We board the train from Aguas Calientes to Ollantaytambo station, arriving our staff picks you up and we head to the city of Cusco.",
  "tour6-incluido1": "Private transportation from Cusco to Soraypampa",
  "tour6-incluido2": "Horses to carry 7 kilos of luggage for passengers",
  "tour6-incluido3": "3 breakfasts",
  "tour6-incluido4": "3 lunches",
  "tour6-incluido5": "3 dinners",
  "tour6-incluido6": "02 nights in camp ",
  "tour6-incluido7": "1 hotel night in Aguas Calientes",
  "tour6-incluido8": "Transportation from Sahuayaco Beach to Hidroelectrica",
  "tour6-incluido9": "Bus from Aguas Calientes - Machupicchu citadel uphill and downhill",
  "tour6-incluido10": "Entrance to Machu Picchu citadel",
  "tour6-incluido11": "Return train from Aguas calientes - Aguas calientes",
  "tour6-incluido12": "Transfer Ollantaytambo a Cusco",
  "tour6-noincluido1": "First breakfast",
  "tour6-noincluido2": "Last lunch",
  "tour6-noincluido3": "Ingreso a Huaynapicchu o la Montaña Machupicchu ($75.00)",
  "tour6_recomendacion-1": "Warm jacket and raincoat in rainy season - December to March.",
  "tour6-lugares1": "Humantay Lagoon",
  "tour6-lugares2": "Abra de Salkantay",
  "tour6-lugares3": "Machupicchu Citadel",

  "tour7-nombre": "SHORT INKA TRAIL",
  "tour7-time": "2 DAYS / 1 NIGHT",
  "tour7-lugar": "Wiñaywayna y Machupicchu",
  "tour7-descripcion": "The short trail is an abridged version of the traditional tour we have, we managed to make a visit without losing the natural beauty of the traditional route, observing the flora and fauna of the place, passing through the Sun Gate and having a panoramic view of the citadel of Machupicchu.",
  "tour7_titulo-dia1": "CUSCO – KM 104 – AGUAS CALIENTES",
  "tour7-dia1": "Our staff will pick you up at 04:20 to your hotel, where we go to Ollantaytambo station to board our train after 1 hour we arrive at KM 104, we get off the train and our specialized guide will be waiting for us to start this beautiful hike.",
  "tour7-dia1.1": "At KM 104 we will have the first checkpoint called Chachabamba where they will check our tickets with our original passport. Here we start our wonderful adventure where we walk along a path with a variety of flora for approximately 3 to 4 hours until we reach the archaeological complex of Wiñaywayna where we will have lunch to recharge our batteries. After lunch we continue until we reach the inti punku where we will have a truly magical view of Machupicchu and all the mountains that border our citadel. We will have 20 to 30 minutes to rest and take pictures. Then we descend to the citadel of Machupicchu and then take the bus that will take us to the town of Aguas Calientes and our guide will drop us off at our hotel.",
  "tour7-dia1.2": "At 6:00 pm we will meet our guide to have an exquisite dinner, here our guide will give us the information we need to visit the wonder of Machupicchu the next day.",
  "tour7_titulo-dia2": "AGUAS CALIENTES – MACHUPICCHU",
  "tour7-dia2": "After breakfast at the hotel at approximately 05:00 am our guide picks us up and takes us to the bus station where for 30 minutes we arrive at the citadel of Machupicchu. At the entrance we check our passport and our tickets, after this process we enter to visit the citadel of Machupicchu, we have 2 to 3 hours of guided where our guide will show us everything. Finally we board our bus to the town of Aguas Calientes where we will have some free time, then we go to the train station and return to Ollantaytambo, when we leave the station our assistance staff picks us up and we return to the city of Cusco.",
  "tour7-incluido1": "Detailed explanation at the hotel one night prior to your trip",
  "tour7-incluido2": "Transfer from Cusco to Ollantaytambo train station. ",
  "tour7-incluido3": "Train tickets from Ollantaytambo to Aguas Calientes (stop at KM 104)",
  "tour7-incluido4": "Entrance ticket to Short Inka Trail and Machupicchu Sanctuary",
  "tour7-incluido5": "01 box lunch, 01 dinner and 01 breakfast",
  "tour7-incluido6": "Tourist bus from Machupicchu to Aguas Calientes (first day)",
  "tour7-incluido7": "Bus from Aguas Calientes -Machupicchu -Aguas calientes (second day)",
  "tour7-incluido8": "Train ticket from Aguas Calientes - Ollantaytambo Station",
  "tour7-incluido9": "Transfer from Ollantaytambo Station to Cusco city (Hotel)",
  "tour7-noincluido1": "Ingreso a Huaynapicchu o la Montaña Machupicchu ($75.00)",
  "tour7-noincluido2": "Second Lunch",
  "tour7_recomendacion-1": "Rain and warm jacket for rainy season - December to March.",
  "tour7_recomendacion-2": "A personal backpack for the day.",
  "tour7-lugares1": "Archaeological site of Wiñaywayna",
  "tour7-lugares2": "Intipunku the Sun Gate",
  "tour7-lugares3": "Llaqta de Machupicchu",

  "tour8-nombre": "CUSCO FUGAZ",
  "tour8-time": "3 DAYS / 2 NIGHTS",
  "tour8-lugar": "Cusco y Machupicchu",
  "tour8-descripcion": "If you have little time and want to make the most of it, we have this ideal package for you. We will be able to visit the city of Cusco, visiting the temple of the sun Qoricancha. Also, we have the opportunity to visit one of the wonders of the world Machupicchu.”",
  "tour8_titulo-dia1": "TRANSFER FROM AIRPORT TO HOTEL / ACCLIMATIZATION DAY",
  "tour8-dia1": "Our assistance staff will be at the airport waiting for you with a sign with your name on it, we board the transportation to your hotel. We check you in at the hotel.",
  "tour8-dia1.1": "Acclimatization day in the city of Cusco.",
  "tour8_titulo-dia2": "FULL DAY EXCURSION TO THE WONDER OF THE WORLD MACHU PICCHU",
  "tour8-dia2": "We start our great adventure picking you up from your hotel in Cusco at 05:30 am heading to Ollantaytambo train station, our transportation leaves us at this first point, we enter the train station with our ticket.",
  "tour8-dia2.1": "After boarding the train we go to the town of Machupicchu (known as Aguas Calientes) 1 hour and 45 minutes, we leave the train station where our staff with a sign with your name will be waiting for us and we walk to the bus station. Here we will have a review of our tickets and then board and travel 30 minutes to reach the citadel of Machupicchu. Our guide will be waiting for us and we enter to live the magical experience, touring the main places of this beautiful place.",
  "tour8-dia2.2": "At the end of our tour we take the bus again to descend to the town of Machupicchu. We will have free time to have lunch, walk around the square of Aguas Calientes and then board the train back to Ollantaytambo station. Leaving the station our transport awaits us to return to the city of Cusco, after 2 hours we arrive at our hotel.",
  "tour8_titulo-dia3": "CUSCO CITY TOUR AND TRANSFER TO THE AIRPORT",
  "tour8-dia3": "We will start picking them up from the established place with all the biosecurity protocols and we will begin our tour with the temple of the sun Qoricancha, second we visit the neighborhood of San Blas, Stone of 12 angles and finish with the Plaza de Armas where we will appreciate the majestic cathedral and company of Jesus ending our tour in this place.",
  "tour8-dia3.1": "Depending on the corresponding time, our assistance staff will pick you up at the hotel and take you to the airport.",
  "tour8-incluido1": "Transfer Airport - Hotel - Airport",
  "tour8-incluido2": "02 nights in the city of Cusco",
  "tour8-incluido3": "02 breakfasts at the Hotel",
  "tour8-incluido4": "Pedestrian city tour excursion in Cusco",
  "tour8-incluido5": "Entrance to Qoricancha",
  "tour8-incluido6": "Tourist transportation from Cusco - Ollantaytambo Station - Cusco",
  "tour8-incluido7": "Train tickets from Ollantaytambo - Aguas calientes - Ollantaytambo station",
  "tour8-incluido8": "Bus tickets Aguas calientes - Machupicchu -Aguas calientes",
  "tour8-incluido9": "Entry to Machupicchu",
  "tour8-noincluido1": "Entrance fee to the hot springs in Aguas Calientes (S/ 30.00 aprox.)",
  "tour8-noincluido2": "Extra expenses",
  "tour8_recomendacion-1": "Warm clothing for the evening (hats, gloves, scarf and warm jacket)",
  "tour8_recomendacion-2": "Sufficient clothing for the 03 days of tours",
  "tour8_recomendacion-3": "Swimwear and accessories (towel, sandals, etc.)",
  "tour8-lugares1": "City of Cusco",
  "tour8-lugares2": "Temple of Qoricancha",
  "tour8-lugares3": "Ollantaytambo Station",
  "tour8-lugares4": "Hot Water Station",
  "tour8-lugares5": "Citadel of Machupicchu ",

  "tour9-nombre": "HUCHUY QOSQO",
  "tour9-time": "2 DAYS / 1 NIGHT",
  "tour9-lugar": "Huchuy Qosqo",
  "tour9-descripcion": "This is a fantastic trip that starts in the city of Cusco, departing from the archaeological center of Tambomachay located very close to the city of Cusco.  Huchuy Qosqo is an ancient Inca archaeological site, passing through wonderful places in the Peruvian Andes, seeing a variety of flora and endemic flora of the area.",
  "tour9_titulo-dia1": "CUSCO - TAMBOMACHAY – PUMAMARCA",
  "tour9-dia1": "Our assistance staff will pick you up at your hotel at 06:00 am and we head to the archaeological site of Tambomachay from this point we start our hike, we pass through beautiful landscapes and over the Sicllaccasa pass.",
  "tour9-dia1.1": "We walk along a path that leads to the Ccauca ravine, where we find archaeological remains and wild crops, we continue to the Queullococha pass, which surrounds the area with spectacular views of the Veronica, Pitusiray and Chicon snow-capped peaks. We walk past the Queullococha lake, where we can see huallatas, ducks and small fish and then ascend to the Challu Challu pass, at this point we observe the plains of Chinchero and the Piuray and Qoricocha lagoons. Then the ascent to the fourth pass in Rumicruz. Then we go to the Inca quarry, which was the place from where the stones were extracted to build Huchuy Qosqo. We descend towards the community Pucamarca, where we arrive in the afternoon. Here we have dinner and camp for the night.",
  "tour9_titulo-dia2": "HUCHUY QOSQO - CUSCO",
  "tour9-dia2": "After our breakfast; we leave at 7:00 from our camping place to continue to Huchuy Qosqo. We will walk downhill towards the León Punku ravine, where we find remains of an Inca bridge and trail. This canyon has geological formations surrounded by majestic rocks and boulders that direct the river to Huchuy Qosqo.",
  "tour9-dia2.1": "After the explanation we will start walking around two hours to the next point, going down around two hours until we arrive to Taucca, where we will have lunch, from here we take our private transportation units back to Cusco city.",
  "tour9-incluido1": "Private transportation to Tambomachay (starting point of the trek).",
  "tour9-incluido2": "Personal tents: 2 people in each 4-person-capacity tent, to allow for greater comfort and secure storage for backpacks.",
  "tour9-incluido3": "Pack animals (to carry tents, food and cooking equipment)",
  "tour9-incluido4": "Camping equipment (tent, cooking and eating tent, chairs and tables).",
  "tour9-incluido5": "Private transportation back to Cusco.",
  "tour9-incluido6": "01 breakfast, 02 lunch and 01 dinner",
  "tour9-incluido7": "Vegetarian / special dietary options available",
  "tour9-incluido8": "Hot water every morning and evening for washing / boiled water to fill your water bottle every morning and evening, and also at lunch time if requested with enough time ahead of time.",
  "tour9-noincluido1": "Sleeping bag",
  "tour9-noincluido2": "Breakfast on the first day and dinner on the last day",
  "tour9-noincluido3": "Extra horse to ride or for any extra backpack.",
  "tour9-lugares1": "Tambomachay archaeological complex",
  "tour9-lugares2": "Pumamarca Community",
  "tour9-lugares3": "Archaeological complex of Huchuy Qosqo",


  "tour10-nombre": "UROS, AMANTANI AND TAQUILE FLOATING ISLANDS",
  "tour10-time": "2 DAYS / 1 NIGHT",
  "tour10-lugar": "Uros and Taquile Islands",
  "tour10-descripcion": "This route is an experiential experience visiting Uros and Taquile that have an incredible construction based on totora reeds, which is being maintained for many years, these islands are unique and located in Puno, keeping the customs and culture alive by the families of the place. ",
  "tour10_titulo-dia1": "PUNO - UROS ISLANDS - ISLAND OF AMANTANI",
  "tour10-dia1": "Our assistance staff will pick you up at 07:30 am approx. heading to the boat to go to the island of the Uros, is an island built on top of Lake Titicaca with totora reeds after visiting for 2 hours we headed to Amantani with a journey of 3 hours, the president of the community welcomes us and appoints us to a family who will provide us with accommodation and dinner at night. Overnight in Amantani with a local family.",
  "tour10_titulo-dia2": "ISLA DE AMANTANI – TAQUILE – PUNO",
  "tour10-dia2": "After a delicious breakfast with the family where we spend the night, we continue our journey to Taquile the last island, the male inhabitants are experts in textiles and women are engaged in spinning and weaving. Then we return to the city of Puno arriving to the city at 5 pm.",
  "tour10-incluido1": "Transporte turístico para los traslados de Hotel – Puerto - Hotel",
  "tour10-incluido2": "Motorized boat to visit the islands  ",
  "tour10-incluido3": "Breakfast, lunch and dinner plus one night on the island of Amantani",
  "tour10-incluido4": "01 lunch on the island of Taquile",
  "tour10-incluido5": "01 night in a homestay in Amantani",
  "tour10-lugares1": "Uros Island",
  "tour10-lugares2": "Amantani Island",
  "tour10-lugares3": "Taquile Island",

  "tour11-nombre": "LARES TREK",
  "tour11-time": "4 DAYS 3 NIGHTS",
  "tour11-lugar": "Lares",
  "tour11-descripcion": "Passing through an impressive high Andean landscape and majestic mountains, visiting villages with living culture, the inhabitants of the area are dedicated to making textiles and counting on the practice of their traditions. It is a unique hike with the beautiful landscapes that surround it and arriving to visit Machupicchu.",
  "tour11_titulo-dia1": "CUSCO – LARES – WACAWASI",
  "tour11-dia1": "Our assistance staff will pick you up at 05:00 am to go through the Sacred Valley passing through the province of Calca to reach the district of Lares after 4 hours. We will have the option to visit its thermal baths to take a refreshing bath. After lunch we will start our route walking for an average of 2 hours and 30 minutes to the camping site called Wacawasi.",
  "tour11_titulo-dia2": "WACAWASI – LAGUNA DE IPSAYCOCHA",
  "tour11-dia2": "After a delicious breakfast, we start the hike to the highest part of the valley where we will pass through areas where they make one of the best weavings in Peru. Passing these villages we begin to climb towards the Condor Pass where we will have lunch. Then we will descend gently for an average of one hour, arriving at the beautiful lagoon of Ipsaycocha, where it will be our last place to camp.",
  "tour11_titulo-dia3": "IPSAYCOCHA LAGOON - OLLANTAYTAMBO - AGUAS CALIENTES",
  "tour11-dia3": "After a delicious breakfast, we continue our hike to the village of Willoq with original customs, we will also pass through small villages in the course of our walk we can observe the archaeological remains of Qochapata and Pumamarca where we will have our lunch, then we continue with our way to the town of Ollantaytambo where according to our train schedule we wait to board, we spend the night in the town of Machupicchu.",
  "tour11_titulo-dia4": "AGUAS CALIENTES – MACHU PICCHU – OLLANTAYTAMBO – CUSCO",
  "tour11-dia4": "From very early in the morning after breakfast we will take the transportation to the city of Machu Picchu where we will start the tour in the city for an average of an hour and a half. Then we will climb the Huayna Picchu mountain (You have to sign in to advance) and visit the different sites recommended by our guide, such as Inti Punku (sun gate) and the Inca bridge. Finally we will return by train to the town of Ollantaytambo, and then take the transport that will take you to the city of Cusco.",
  "tour11-incluido1": "Tourist transportation Cusco - Calca - Lares",
  "tour11-incluido2": "Entrance to Machu Picchu.",
  "tour11-incluido3": "Bus tickets to the Inca city of Machu Picchu and to the village of Machu Picchu.",
  "tour11-incluido4": "03 breakfasts, 03 lunches and 03 dinners .",
  "tour11-incluido5": "Camping equipment (sleeping tent, dining tent, mats, tables, chairs).",
  "tour11-incluido6": "2 nights in camp ",
  "tour11-incluido7": "01 the night at a hostel in Aguas Calientes.",
  "tour11-incluido8": "Round trip tourist train tickets",
  "tour11-incluido9": "Tourist transport from Ollantaytambo train station to Cusco",
  "tour11-incluido10": "Round trip tourist train tickets",
  "tour11-incluido11": "Mules and muleteers (camping equipment and food).",
  "tour11-noincluido1": "The First Breakfast and the Last Lunch",
  "tour11-noincluido2": "Extra porters or horses for carrying personal items",
  "tour11-noincluido3": "Entrance to Huayna Picchu Sacred Mountain or Sacred Mountain of Machu Picchu",
  "tour11-noincluido4": "Other items or activities not mentioned.",
  "tour11-noincluido5": "Sleeping bags",
  "tour11-lugares1": "Lares thermal baths",
  "tour11-lugares2": "Ipsaycocha Lagoon",
  "tour11-lugares3": "Town of Aguas Calientes",
  "tour11-lugares4": "Entry to Machupicchu",


  "tour12-nombre": "MACHUPICCHU BY CAR",
  "tour12-time": "2 DAYS / 1 NIGHTS",
  "tour12-lugar": "Valle Sagrado + Machupicchu",
  "tour12_titulo-dia1": "CUSCO – VALLE SAGRADO DE LOS INKAS VIP – AGUAS CALIENTES",
  "tour12-dia1": "We start with the pick up from the hotel at 06:30 am and head to the Sacred Valley of the Incas, the first point of visit would be the living village of Chinchero, where we can learn more about the dyeing of wool naturally and the market seen that has. The next point would be the platforms of Moray was an Inca research center and was also an experimental agricultural center, then we visit the salt wells of Maras formed by 3000 natural salt wells. Then we will go to the tourist transport to go to Urubamba where we make a stop in the town where we will taste a delicious buffet lunch, where we will taste the delicious Peruvian food.",
  "tour12-dia1.1": "After lunch we will visit the archaeological complex of Ollantaytambo was a strategic military, religious and agricultural center that still dazzles for its platforms worked in stone and its imposing constructions of more than four meters high. At this point we stay to board our tourist train to Aguas Calientes, we travel by train for 1 hour and 45 minutes. Our assistance staff picks you up from the station and gives you detailed information about what you will need tomorrow.",
  "tour12_titulo-dia2": "SUNRISE IN MACHUPICCHU - CUSCO",
  "tour12-dia2": "After breakfast at the hotel, our staff will pick you up to take you to the bus station, the time from Aguas Calientes to the citadel is 30 minutes, upon arrival at the citadel our guide will wait with a sign to our passengers. Then we enter with the group to the citadel where we will have a 2 hour explanation of the majestic Machupicchu.",
  "tour12-dia2.1": "Finishing our guided tour we will board the same bus, being now to descend to the village of Machupicchu, we will have free time for lunch and stroll through the main square of the village.",
  "tour12-dia2.2": "According to our schedule we will board our train back to Ollantaytambo and arriving we leave the station where our transportation will pick us up and take us to the city of Cusco.",
  "tour12-incluido1": "Entrance ticket to the salt mines of Maras",
  "tour12-incluido2": "Entrance ticket to Chinchero, Moray, Ollantaytambo",
  "tour12-incluido3": "Lunch Novo andino buffet",
  "tour12-incluido4": "01 night in Aguas Calientes",
  "tour12-incluido5": "Train tickets from Ollantaytambo - Aguas calientes",
  "tour12-incluido6": "Train tickets from Aguas Calientes - Ollantaytambo",
  "tour12-incluido7": "Bus from Aguas Calientes - Machupicchu",
  "tour12-incluido8": "Bus from Machupicchu - Aguas calientes",
  "tour12-incluido9": "Entrance to the citadel of Machupicchu",
  "tour12-incluido10": "Tourist transport from Ollantaytambo Station - Cusco",
  "tour12-lugares1": "Chinchero Archaeological Park",
  "tour12-lugares2": "Moray platforms",
  "tour12-lugares3": "Salt wells in Maras",
  "tour12-lugares4": "Living city of Ollantaytambo",
  "tour12-lugares5": "Machupicchu Citadel",


  "tour13-nombre": "AREQUIPEÑO PACKAGE",
  "tour13-time": "3 DAYS / 2 NIGHTS",
  "tour13-lugar": "Arequipa y Cañón del Colca",
  "tour13-descripcion": "This package is ideal for tourists who want to make the most of their time in Arequipa, visiting the city of Arequipa, showing its architectural beauty and the natural beauty of the Colca Canyon. It is undoubtedly one of the best experiences you should live.",
  "tour13_titulo-dia1": "TRANSFER FROM AIRPORT TO HOTEL AND CITY TOUR",
  "tour13-dia1": "Our assistance staff will be at the airport waiting for you with a sign with your name on it, we board the transportation to your hotel. We check you in at the hotel.",
  "tour13-dia1.1": "EXCURSION DEL CITY TOUR",
  "tour13-dia1.2": "Our assistance staff will pick you up at the hotel, where we will visit walking the historic center of the white city of Arequipa and the main square where we will see its beautiful cathedral, company of Jesus and Monastery of Santa Catalina. Then in the transport we go to two great viewpoints where we will have a great view of the city and its volcanoes, Carmen Alto viewpoint and viewpoint of Yanahuara.",
  "tour13_titulo-dia2": "CAÑON DEL COLCA FULL DAY",
  "tour13-dia2": "Our staff will pick you up early at 02:50 am from your hotel and we will drive to Chivay for 3 hours and a half. Arriving at this beautiful town we will have breakfast and then we will go to the viewpoint of the Condor's cross, where we will appreciate the flight of condors and a great panoramic view. We also pass through Pinchollo where we appreciate the Pre-Inca Hanging Tombs, through the valley of Antahuilque, maca, Achoma and Yanque.",
  "tour13-dia2.1": "We arrive at 1pm to Chivay to enjoy a delicious lunch and visit the thermal baths of La Calera (optional).",
  "tour13-dia2.2": "Return to the city of Arequipa passing through Patapampa or viewpoint of the Andes, Salinas National Reserve and Aguada Blanca where you can see the South American camelids.",
  "tour13-dia2.3": "17:00 Arrival in Arequipa.",
  "tour13_titulo-dia3": "TRANSFER FROM HOTEL TO AIRPORT",
  "tour13-dia3": "Depending on the corresponding time, our assistance staff will pick you up at the hotel and take you to the airport.",
  "tour13-incluido1": "Transfer from Airport to hotel in Arequipa",
  "tour13-incluido2": "Transfer from hotel in Arequipa to airport",
  "tour13-incluido3": "Tourist transportation to visit the City tour",
  "tour13-incluido4": "Entrance to the Monastery of Santa Catalina",
  "tour13-incluido5": "Tourist transport to visit the Colca Canyon",
  "tour13-incluido6": "Breakfast in Chivay (Colca Canyon Tour)",
  "tour13-incluido7": "Lunch in Chivay (Colca Canyon Tour)",
  "tour13-incluido8": "Tourist ticket to the Colca Canyon",
  "tour13-incluido9": "Personalized assistance throughout your stay in the city of Puno.",
  "tour13-noincluido1": "Entrance to the thermal baths ",
  "tour13-noincluido2": "Extra expenses",
  "tour13_recomendacion-1": "Warm clothing for the evening (hats, gloves, scarf and warm jacket)",
  "tour13_recomendacion-2": "Comfortable travel clothes (overalls, slippers, hats, etc.).",
  "tour13_recomendacion-3": "Swimwear and accessories (towel, sandals, etc.)",
  "tour13-lugares1": "City of Arequipa",
  "tour13-lugares2": "Town of Chivay",
  "tour13-lugares3": "Thermal baths of La Calera",
  "tour13-lugares4": "Condor's Cross",


  "tour14-nombre": "SUNRISE IN MACHUPICCHU",
  "tour14-time": "04 Days / 03 Nights",
  "tour14-lugar": "Valle sagrado y Machupicchu",
  "tour14-descripcion": "In this package we will visit many beautiful places full of history of our ancestors the Inkas We will visit the city of Cusco with its wonderful streets and appreciating its architecture, then we will visit the Sacred Valley of the Inkas that has a natural beauty, visiting a lime market, the salt wells that today the villagers are still processing naturally and consuming. As a main course we will visit the citadel of Machupicchu.",
  "tour14_titulo-dia1": "TRANSFER FROM AIRPORT TO HOTEL / ACCLIMATIZATION DAY",
  "tour14-dia1": "Our assistance staff will be at the airport waiting for you with a sign with your name on it, we board the transportation to your hotel. We check in at the hotel. Acclimatization day in the city of Cusco.",
  "tour14_titulo-dia2": "SACRED VALLEY EXCURSION COMPLETE WITH OVERNIGHT STAY IN AGUAS CALIENTES",
  "tour14-dia2": "We start with the pick up from the hotel at 06:30 am and head to the Sacred Valley of the Incas, the first point of visit would be the living village of Chinchero, where we can learn more about the dyeing of wool naturally and the market seen that has. The next point would be the platforms of Moray was an Inca research center and was also an experimental agricultural center, then we visit the salt wells of Maras formed by 3000 natural salt wells. Then we will go to the tourist transport to go to Urubamba where we make a stop in the town where we will taste a delicious buffet lunch, where we will taste the delicious Peruvian food.",
  "tour14-dia2.1": "After lunch we will visit the archaeological complex of Ollantaytambo was a strategic military, religious and agricultural center that still dazzles for its platforms worked in stone and its imposing constructions of more than four meters high. At this point we stay to board our tourist train to Aguas Calientes, we travel by train for 1 hour and 45 minutes. Our assistance staff picks you up from the station and gives you detailed information about what you will need tomorrow.",
  "tour14_titulo-dia3": "SUNRISE IN MACHUPICCHU",
  "tour14-dia3": "After breakfast at the hotel, our staff will pick you up to take you to the bus station, the time from Aguas Calientes to the citadel is 30 minutes, upon arrival at the citadel our guide will wait with a sign to our passengers. Then we enter with the group to the citadel where we will have a 2 hour explanation of the majestic Machupicchu.",
  "tour14-dia3.1": "Finishing our guided tour we will board the same bus, being now to descend to the village of Machupicchu, we will have free time for lunch and stroll through the main square of the village.",
  "tour14-dia3.2": "According to our schedule we will board our train back to Ollantaytambo and arriving we leave the station where our transportation will pick us up and take us to the city of Cusco.",
  "tour14_titulo-dia4": "CUSCO CITY TOUR AND TRANSFER TO THE AIRPORT",
  "tour14-dia4": "We will start picking them up from the established place with all the biosecurity protocols and we will begin our tour with the temple of the sun Qoricancha, second we visit the neighborhood of San Blas, Stone of 12 angles and finish with the Plaza de Armas where we will appreciate the majestic cathedral and company of Jesus ending our tour in this place.",
  "tour14-dia4.1": "Depending on the corresponding time, our assistance staff will pick you up at the hotel and take you to the airport.",
  "tour14-incluido1": "Transfer Airport - Hotel - Airport",
  "tour14-incluido2": "02 nights in the city of Cusco",
  "tour14-incluido3": "01 night in the village of Machupicchu",
  "tour14-incluido4": "Cusco pedestrian city tour excursion",
  "tour14-incluido5": "Sacred Valley of the Inkas Excursion",
  "tour14-incluido6": "Entrance to Qoricancha",
  "tour14-incluido7": "Entrance fee to Chinchero, Moray and Ollantaytambo.",
  "tour14-incluido8": "Entrance to Salineras",
  "tour14-incluido9": "Tourist transport from Ollantaytambo - Cusco station",
  "tour14-incluido10": "Bus tickets Aguas calientes - Machupicchu -Aguas calientes",
  "tour14-incluido11": "Entry to Machupicchu ",
  "tour14-incluido12": "01 buffet lunch (Tour of the Sacred Valley of the Inkas)",
  "tour14-incluido13": "03 breakfasts at the Hotel",
  "tour14-incluido14": "Personalized assistance throughout your stay in the city of Cusco.",
  "tour14-noincluido1": "Entrance fee to the hot springs in Aguas Calientes (S/ 30.00 approx.)",
  "tour14-noincluido2": "Food not specified",
  "tour14_recomendacion-1": "Sufficient clothing for the 04 days of tours",
  "tour14-lugares1": "City of Cusco",
  "tour14-lugares2": "Temple of Qoricancha",
  "tour14-lugares3": "Local market of Chinchero",
  "tour14-lugares4": "Moray Experimental Center",
  "tour14-lugares5": "Salt wells in Maras",
  "tour14-lugares6": "Archaeological complex of Ollantaytambo",
  "tour14-lugares7": "Ollantaytambo Station",
  "tour14-lugares8": "Hot Water Station",
  "tour14-lugares9": "Citadel of Machupicchu",

  "tour15-nombre": "CIRCUITO WONDER ROUTES PERU",
  "tour15-time": "12 Days / 11 Nights",
  "tour15-lugar": "Lima, Ica, Cañón del Colca, Lago Titicaca, ruta del sol y Machupicchu",
  "tour15_titulo-dia1": "TRANSFER FROM AIRPORT TO HOTEL AND LIMA CITY TOUR TOUR EXCURSION",
  "tour15-dia1": "Our assistance staff will be at the airport waiting for you with a sign with your name on it, we board the transportation to your hotel. We check you in at the hotel.",
  "tour15-dia1.1": "Our tour begins with a panoramic visit of the Huaca Pucllana, a pre-Inca ceremonial center. We will continue our tour through the Historic Center of Lima, where we will appreciate monuments and colonial buildings, highlighting the Paseo de la Republica, Plaza San Martin, Plaza Mayor, the Government Palace, the Archbishop's Palace, the Cathedral Basilica, the Municipal Palace, among others.",
  "tour15-dia1.2": "We will also enter the Convent of San Francisco, which is the largest sample of colonial religious art in America. The visit to its subway crypts known as Catacombs is a highlight.",
  "tour15_titulo-dia2": "LIMA – PARACAS - ICA – NASCA",
  "tour15-dia2": "Our assistance staff will pick you up from your hotel in Lima at 02:50 am to go to the beach resort of Paracas. We will go to the boarding pier to make the tour of Ballestas Islands, where we will have a boat ride where we will observe sea lions, boobies, pelicans and other seabirds, then finishing visiting this beautiful place we will go to Ica directly to the hotel in the oasis of Huacachina.",
  "tour15-dia2.1": "After the accommodation in the hotel, we will have the buggy and sandboarding tour where we will have an unforgettable adventure in the sand carts. Finishing our great excursion we will go to the bus station to the city of Nazca. Transfer from Nazca bus station to the hotel.",
  "tour15_titulo-dia3": "NASCA – AREQUIPA",
  "tour15-dia3": "Transfer from the hotel to the Nazca Lines airfield.",
  "tour15-dia3.1": "We will wait our turn to spend a beautiful experience to achieve the famous Nazca lines for 30 minutes where we can observe fascinating geoglyphs. Finishing this adventure our staff will transfer us to the hotel and we will have free time until the time our bus leaves to Arequipa.",
  "tour15_titulo-dia4": "TRANSFER FROM BUS STATION TO HOTEL AND CITY TOUR EXCURSION",
  "tour15-dia4": "Our assistance staff will be at the bus station waiting for you with a sign with your name, we board the transportation to your hotel. We check in at the hotel.",
  "tour15-dia4.1": "AFTERNOON CITY TOUR EXCURSION. Our assistance staff will pick you up at the hotel, where we will visit walking the historic center of the white city of Arequipa and the main square where we will see its beautiful cathedral, company of Jesus and Monastery of Santa Catalina. Then in the transport we go to two great viewpoints where we will have a great view of the city and its volcanoes, Carmen Alto viewpoint and viewpoint of Yanahuara.",
  "tour15_titulo-dia5": "COLCA CANYON EXCURSION ",
  "tour15-dia5": "Pick up from your hotel in Arequipa at 07:45 am approx. we head to Chivay. We start our tour on the road to Yura, where you can see a unique natural and cultural landscape, we pass through the National Reserve of Salinas and Aguada Blanca, then we go to Patahuasi where we will have a brief stop to drink coca tea, we continue our tour until we reach our Chivay to enjoy a delicious lunch and then we go to the hotel to settle in and get ready to go to the thermal baths of La Calera.",
  "tour15-dia5.1": "After enjoying the thermal baths we head to the restaurant for dinner. Overnight in Chivay.",
  "tour15_titulo-dia6": "CRUZ DEL CONDOR EXCURSION AND BUS TO PUNO",
  "tour15-dia6": "We pick you up early to go to the Cruz del Condor where we will observe the flight of the condors, on the way back we make a stop in the town of Yanque where we observe its colonial church, Wititi dances with their costumes, we arrived in Chivay where the bus awaits us to go to the city of Puno.",
  "tour15_titulo-dia7": "VISIT TO THE UROS AND AMANTANI ISLANDS",
  "tour15-dia7": "Our assistance staff will pick you up at 07:30 am approx. heading to the boat to go to the island of the Uros, is an island built on top of Lake Titicaca with totora reeds after visiting for 2 hours we headed to Amantani with a journey of 3 hours, the president of the community welcomes us and appoints us to a family who will provide us with accommodation and dinner at night. Overnight in Amantani with a local family.",
  "tour15_titulo-dia8": "VISIT TO TAQUILE ISLAND ",
  "tour15-dia8": "After a delicious breakfast with the family where we spend the night, we continue our journey to Taquile the last island, the male inhabitants are experts in textiles and women are engaged in spinning and weaving. Then we return to the city of Puno arriving to the city at 5 pm.",
  "tour15_titulo-dia9": "ROUTE OF THE SUN FROM PUNO TO CUSCO ",
  "tour15-dia9": "The assistance staff will take you to the bus station to go to Cusco.",
  "tour15-dia9.1": "Pukara Museum (3900 masl) It is the most important ceremonial center of the Altiplano. In the museum you can discover the origin of the Pucara culture through sculptures and lithic ceramics. Guided tour: 25 minutes approx.",
  "tour15-dia9.2": "La Raya (4335 masl) is the highest point of this trip. Guided Time: 15 minutes to take pictures Sicuani - Lunch -Restaurant Campestre (3552 masl)",
  "tour15-dia9.3": "Raqchi - Temple of Wiracocha (3450 masl) The most important structure of the archaeological site of Raqchi is the Temple of Wiracocha, a huge two-story rectangular structure measuring 92 meters long by 25.5 meters wide and approximately 9.80 meters high. Its central wall is made of finely carved stones. The base has a height of approximately 3 meters of adobe (bricks of earth with straw dried by the sun), the walls are 1.65 meters thick at the base and approximately 1.30 meters thick at the top. Guiding time: 35 minutes approx.",
  "tour15-dia9.4": "Colonial Temple of Andahuaylillas (3122 masl) Where you will visit the Temple of San Pedro Apostle, inside you will find walls and ceilings with admirable frescoes and paintings bathed in GOLD. Guided Time: 35 minutes approx.",
  "tour15-dia9.5": "Colonial Temple of Andahuaylillas (3122 masl) Where you will visit the Temple of San Pedro Apostle, inside you will find walls and ceilings with admirable frescoes and paintings bathed in GOLD. Guided Time: 35 minutes approx,",
  "tour15_titulo-dia10": "SACRED VALLEY EXCURSION COMPLETE WITH OVERNIGHT STAY IN AGUAS CALIENTES",
  "tour15-dia10": "We start with the pick up from the hotel at 06:30 am and head to the Sacred Valley of the Incas, the first point of visit would be the living village of Chinchero, where we can learn more about the dyeing of wool naturally and the market seen that has. The next point would be the platforms of Moray was an Inca research center and was also an experimental agricultural center, then we visit the salt wells of Maras formed by 3000 natural salt wells. Then we will go to the tourist transport to go to Urubamba where we make a stop in the town where we will taste a delicious buffet lunch, where we will taste the delicious Peruvian food.",
  "tour15-dia10.1": "After lunch we will visit the archaeological complex of Ollantaytambo was a strategic military, religious and agricultural center that still dazzles for its platforms worked in stone and its imposing constructions of more than four meters high. At this point we stay to board our tourist train to Aguas Calientes, we travel by train for 1 hour and 45 minutes. Our assistance staff picks you up from the station and gives you detailed information about what you will need tomorrow.",
  "tour15_titulo-dia11": "SUNRISE IN MACHUPICCHU",
  "tour15-dia11": "After breakfast at the hotel, our staff will pick you up to take you to the bus station, the time from Aguas Calientes to the citadel is 30 minutes, upon arrival at the citadel our guide will wait with a sign to our passengers. Then we enter with the group to the citadel where we will have a 2 hour explanation of the majestic Machupicchu.",
  "tour15-dia11.1": "Finishing our guided tour we will board the same bus, being now to descend to the town of Machupicchu, we will have free time for lunch and stroll through the main square of the village. According to our schedule we will board our train back to Ollantaytambo and arriving we leave the station where our transportation will pick us up and take us to the city of Cusco.",
  "tour15_titulo-dia12": "CUSCO CITY TOUR AND TRANSFER TO THE AIRPORT ",
  "tour15-dia12": "We will start picking them up from the established place with all the biosecurity protocols and we will begin our tour with the temple of the sun Qoricancha, second we visit the neighborhood of San Blas, Stone of 12 angles and finish with the Plaza de Armas where we will appreciate the majestic cathedral and company of Jesus ending our tour in this place.",
  "tour15-dia12.1": "Depending on the corresponding time, our assistance staff will pick you up at the hotel and take you to the airport.",
  "tour15-incluido1": "Transfer Airport - Hotel - Bus Station (Lima)",
  "tour15-incluido2": "Transfer from Bus Station - Port - Bus Station (Paracas)",
  "tour15-incluido3": "Transfer from Bus Station - Huacachina - Bus Station (Ica)",
  "tour15-incluido4": "Transfer from bus station - Hotel - bus station (Nazca)",
  "tour15-incluido5": "Transfer from bus station - Hotel - Bus station (Arequipa)",
  "tour15-incluido6": "Transfer from bus station - Hotel - Bus station (Puno)",
  "tour15-incluido7": "Transfer from bus station - Hotel - Airport (Cusco)",
  "tour15-incluido8": "Tickets de buses de Lima - Paracas - Ica - Nazca - Arequipa - Puno - Cusco",
  "tour15-incluido9": "City tour excursion in Lima (Transportation, guide and entrance fees)",
  "tour15-incluido10": "Ballestas Islands Excursion (Transportation, guide and entrance fees).",
  "tour15-incluido11": "Sand carts and sandboarding excursion (Transportation, guide and entrance fees)",
  "tour15-incluido12": "Overflight of the lines 30 minutes (Transportation, guide and entrance fees)",
  "tour15-incluido13": "Tourist transportation to the different places to visit",
  "tour15-incluido14": "Entrance to the Monastery",
  "tour15-incluido15": "Tourist ticket to Colca Canyon",
  "tour15-incluido16": "Motorized boat to visit the islands",
  "tour15-incluido17": "Sun route excursion",
  "tour15-incluido18": "Entrances to Raqchi, Pukapukara and Andahuaylillas",
  "tour15-incluido19": "Pedestrian City tour in Cusco",
  "tour15-incluido20": "Sacred Valley of the Inkas Excursion",
  "tour15-incluido21": "Entrance to Qoricancha",
  "tour15-incluido22": "Entrance fee to Chinchero, Moray and Ollantaytambo.",
  "tour15-incluido23": "Tourist transport from Ollantaytambo - Cusco station",
  "tour15-incluido24": "Train tickets from Ollantaytambo - Hot water - Ollantaytambo station",
  "tour15-incluido25": "Bus tickets Aguas calientes - Machupicchu -Aguas calientes",
  "tour15-incluido26": "night in the village of Machupicchu (Aguas calientes)",
  "tour15-incluido27": "Entrance to Salineras",
  "tour15-noincluido1": "Unscheduled feeding",
  "tour15-noincluido2": "Alcoholic and soft drinks.",
  "tour15-noincluido3": "Not mentioned in the program.",
  "tour15-lugares1": "City of Lima",
  "tour15-lugares2": "Ballestas Islands",
  "tour15-lugares3": "Huacachina Oasis",
  "tour15-lugares4": "Overflight of Nazca",
  "tour15-lugares5": "City of Arequipa",
  "tour15-lugares6": "Colca Canyon",
  "tour15-lugares7": "Floating Islands of Puno",
  "tour15-lugares8": "Route of the sun from Puno to Cusco",
  "tour15-lugares10": "City of Cusco",
  "tour15-lugares11": "Sacred Valley of the Inkas ",
  "tour15-lugares12": "Citadel of Machupicchu",
  "tour15-importante1": "Subject to availability and change without notice",
  "tour15-importante2": "For more information please contact our service center",

  "tour16-nombre": "THE PARADISE OF HUACACHINA",
  "tour16-time": "2 DAYS / 1 NIGHT",
  "tour16-lugar": "Ballestas Islands and Huacachina Oasis",
  "tour16-descripcion": "The tour through the small south of Lima is a great alternative if you want to enjoy the natural environment, the sand and the sun. It is a great alternative to combine an adventurous and adrenaline excursion with a ride on the sand carts or even get on a plane to see something majestic like the Nazca lines.",
  "tour16_titulo-dia1": "LIMA – PARACAS - ICA – NASCA",
  "tour16-dia1": "Our assistance staff will pick you up from your hotel in Lima at 02:50 am to go to the beach resort of Paracas. We will go to the boarding pier to make the tour of Ballestas Islands, where we will have a boat ride where we will observe sea lions, boobies, pelicans and other seabirds, then finishing visiting this beautiful place we will go to Ica directly to the hotel in the oasis of Huacachina.",
  "tour16-dia1.1": "After the accommodation at the hotel, we will have the buggy and sandboarding tour where we will have an unforgettable adventure in the sand carts.",
  "tour16-dia1.2": "Finishing our great excursion we go to the bus station to the city of Nazca. Transfer from Nazca bus station to the hotel.",
  "tour16_titulo-dia2": "NASCA – LIMA",
  "tour16-dia2": "Breakfast at the hotel, Transfer from our hotel staff to the Nazca lines aerodrome. We will wait our turn to spend a beautiful experience to achieve the famous Nazca lines for 30 minutes where we can observe fascinating geoglyphs. Finishing this adventure our staff will transfer us to the hotel and we will have free time until the time our bus leaves to return to Lima.",
  "tour16-dia2.1": "Return to hotel in Lima",
  "tour16-incluido1": "Transfer from the hotel in Lima to the bus station",
  "tour16-incluido2": "Bus ticket from Lima to Paracas",
  "tour16-incluido3": "Visit to the Ballestas Islands (guide, transportation and entrance fees)",
  "tour16-incluido4": "Transfer from the port to the bus station",
  "tour16-incluido5": "Bus ticket from Paracas - Ica",
  "tour16-incluido6": "Transfer from bus station (Ica) to hotel",
  "tour16-incluido7": "Buggy and sandboarding excursion",
  "tour16-incluido8": "Transfer from Huacachina to the bus station in Ica.",
  "tour16-incluido9": "Bus ticket from Ica to Nazca",
  "tour16-incluido10": "01 noche en Nazca",
  "tour16-incluido11": "Transfer from the hotel to the airfield",
  "tour16-incluido12": "Observation of the Nazca Lines in a light aircraft for 30 min.",
  "tour16-incluido13": "Fees and taxes for the activity",
  "tour16-incluido14": "Transfer from airfield to hotel",
  "tour16-incluido15": "Transfer from the hotel to the bus station",
  "tour16-incluido16": "Bus ticket from Nazca to Lima",
  "tour16-noincluido1": "Alcoholic and soft drinks.",
  "tour16-noincluido2": "Unscheduled feeding ",
  "tour16_recomendacion-1": "Warm jacket and raincoat in rainy season - December to March.",
  "tour16_recomendacion-2": "A personal backpack for the day.",
  "tour16-lugares1": "Ballestas Islands",
  "tour16-lugares2": "Huacachina Oasis",
  "tour16-lugares3": "Overflight of the Nazca lines",

  "tour17-nombre": "ESSENCE OF THE SACRED VALLEY WITH MACHUPICCHU",
  "tour17-time": "2 DAYS / 1 NIGHT ",
  "tour17-lugar": "Valle Sagrado + Machupicchu",
  "tour17_titulo-dia1": "CUSCO – VALLE SAGRADO DE LOS INKAS VIP – AGUAS CALIENTES",
  "tour17-dia1": "We start with the pick up from the hotel at 06:30 am and head to the Sacred Valley of the Incas, the first point of visit would be the living village of Chinchero, where we can learn more about the dyeing of wool naturally and the market that has seen. The next point would be the platforms of Moray was an Inca research center and was also an experimental agricultural center, then we visit the salt wells of Maras formed by 3000 natural salt wells. Then we will go to the tourist transport to go to Urubamba where we make a stop in the town where we will taste a delicious buffet lunch, where we will taste the delicious Peruvian food.",
  "tour17-dia1.1": "After lunch we will visit the archaeological complex of Ollantaytambo was a strategic military, religious and agricultural center that still dazzles for its platforms worked in stone and its imposing constructions of more than four meters high. At this point we stay to board our tourist train to Aguas Calientes, we travel by train for 1 hour and 45 minutes. Our assistance staff picks you up from the station and gives you detailed information about what you will need tomorrow.",
  "tour17_titulo-dia2": "SUNRISE IN MACHUPICCHU - CUSCO",
  "tour17-dia2": "After breakfast at the hotel, our staff will pick you up to take you to the bus station, the time from Aguas Calientes to the citadel is 30 minutes, upon arrival at the citadel our guide will wait with a sign to our passengers. Then we enter with the group to the citadel where we will have a 2 hour explanation of the majestic Machupicchu.",
  "tour17-dia2.1": "Finishing our guided tour we will board the same bus, being now to descend to the village of Machupicchu, we will have free time for lunch and stroll through the main square of the village.",
  "tour17-dia2.2": "According to our schedule we will board our train back to Ollantaytambo and arriving we leave the station where our transportation will pick us up and take us to the city of Cusco.",
  "tour17-incluido1": "Entrance ticket to the salt mines of Maras",
  "tour17-incluido2": "Entrance ticket to Chinchero, Moray, Ollantaytambo",
  "tour17-incluido3": "Lunch Novo andino buffet",
  "tour17-incluido4": "01 night in Aguas Calientes",
  "tour17-incluido5": "Train tickets from Ollantaytambo - Aguas calientes",
  "tour17-incluido6": "Train tickets from Aguas Calientes - Ollantaytambo",
  "tour17-incluido7": "Bus from Aguas Calientes - Machupicchu",
  "tour17-incluido8": "Bus from Machupicchu - Aguas calientes",
  "tour17-incluido9": "Entrance to the citadel of Machupicchu ",
  "tour17-incluido10": "Tourist transport from Ollantaytambo Station - Cusco",
  "tour17-noincluido1": "Feeding",
  "tour17_recomendacion-1": "Rain and warm jacket for rainy season - December to March.",
  "tour17_recomendacion-2": "A personal backpack for the day.",
  "tour17-lugares1": "Chinchero Archaeological Park",
  "tour17-lugares2": "Moray platforms",
  "tour17-lugares3": "The salt wells in Maras",
  "tour17-lugares4": "Living city of Ollantaytambo",
  "tour17-lugares5": "Machupicchu Citadel",

  "tour18-nombre": "INKA JUNGLE",
  "tour18-time": "04 Days / 03 Nights",
  "tour18-lugar": "Santa Teresa and Machupicchu",
  "tour18-descripcion": "This excursion is a mixture of a cold climate with a warm climate, the route shows us the great biodiversity that has the eyebrow of the jungle, the large amount of typical vegetation that is ideal for tourists who are nature lovers. We will visit beautiful places where we can visit unforgettable places and the citadel of Machupicchu.",
  "tour18_titulo-dia1": "CUSCO - ADVENTURES BY BICYCLE - SANTA MARIA",
  "tour18-dia1": "Our assistance staff will pick you up, we will take the route from Cusco to Quillabamba we will have a 3 hour trip until we reach the Abra Malaga sector which is the highest point, we make a stop for photos. Then we descend on bicycles having a time of about 3 to 4 hours, we arrive at Santa Maria to settle in the hotel and rest.",
  "tour18-dia1.1":"At this point you can take the canoeing tour (depending on the season).",
  "tour18_titulo-dia2":"SANTA MARIA - HIKE - THERMAL BATHS - SANTA TERESA",
  "tour18-dia2": "After breakfast we start our hike from Santa Maria to the next point of the hike Santa Teresa for 8 hrs. In this hike we will pass through an Inca trail, we pass by coca crops, yucca, coffee and varieties of fruit trees in the area. We will have lunch in a family home, then we will have the option to go to the thermal baths of Colcalmayo.",
  "tour18-dia2.1":"We will spend the night in Santa Teresa.",
  "tour18_titulo-dia3": "SANTA TERESA - ZIP LINE - CAMINATA - AGUAS CALIENTES",
  "tour18-dia3": "After breakfast, we will have the option to do another adventure activity the zip line, the tour is 2 to 3 hrs depending on the size of the group. Then the local transportation takes us to the hydroelectric plant for lunch and finally walk along the railroad tracks where we can appreciate the beautiful scenery until we reach Aguas Calientes.",
  "tour18-dia3.1": "Accommodation at the hotel and then go to dinner with our guide where he will explain the next day's adventure in the citadel.",
  "tour18_titulo-dia4": "CAMINATA A MACHUPICCHU - RETORNO EN TREN A CUSCO.",
  "tour18-dia4": "We will start picking them up from the established place with all the biosecurity protocols and we will begin our tour with the temple of the sun Qoricancha, second we visit the neighborhood of San Blas, Stone of 12 angles and finish with the Plaza de Armas where we will appreciate the majestic cathedral and company of Jesus ending our tour in this place.",
  "tour18-incluido1": "General equipment for adventure activities",
  "tour18-incluido2": "One Way Tour Transportation",
  "tour18-incluido3": "03 breakfast, 03 lunch and 03 dinner",
  "tour18-incluido4": "Food according to the program",
  "tour18-incluido5": "01 night of lodging in Santa Maria",
  "tour18-incluido6": "01 night accommodation in Santa Teresa",
  "tour18-incluido7": "01 night accommodation in Aguas Calientes",
  "tour18-incluido8": "Transportation from Aguas Calientes – Machupicchu - Aguas calientes ",
  "tour18-incluido9": "Return train ticket Aguas Calientes to Ollantaytambo route",
  "tour18-incluido10": "Return transportation from Ollantaytambo to Cusco route.",
  "tour18-noincluido1": "Entrance to the thermal baths of Cocalmayo (S/ 10.00)",
  "tour18-noincluido2": "Entrance fee to the Aguas Calientes baths (S/ 30.00)",
  "tour18-noincluido3": "Adventure Activities: Rafting ($ 25.00)",
  "tour18-noincluido4": "Adventure activities: Zipline ($ 25.00)",
  "tour18_recomendacion-1": "Sufficient clothing for the 04 days of tours",
  "tour18-lugares1": "Town of Santa Teresa",
  "tour18-lugares2": "Hydroelectric",
  "tour18-lugares3": "Village of Aguas Calientes",
  "tour18-lugares4": "Citadel of Machupicchu",

  "tour19-nombre": "FLOATING ISLANDS",
  "tour19-time": "3 DAYS / 2 NIGHTS",
  "tour19-lugar": "Sillustani Chullpas and floating islands",
  "tour19-descripcion": "In this route we will have a mixture of history of our ancestors and the incredible work of today, proof of this are the floating islands, which are based on totora reeds and are maintained for many years.",
  "tour19_titulo-dia1": "TRANSFER FROM AIRPORT TO HOTEL AND EXCURSION TO SILLUSTANI",
  "tour19-dia1": "Our assistance staff will be at the airport waiting for you with a sign with your name on it, we board the transportation to your hotel. We check you in at the hotel.",
  "tour19-dia1.1":"EXCURSION IN SILLUSTANI",
  "tour19-dia1.2":"Our staff will pick you up from your hotel at 02:00 pm approx. after 30 minutes of travel we will have a first stop at a viewpoint of Puma Uta, our guide will explain the origins of the tombs of Sillustani belonging to the Kolla culture, we arrived at the chullpas of Sillustani, we will have a tour and observe the most important towers.",
  "tour19-dia1.3":"Then we continue touring the place, making an exploration with the guide and where we can take really beautiful pictures with the landscape. Return to the city of Puno.",
  "tour19_titulo-dia2": "UROS AND TAQUILE ISLANDS FULL DAY VISIT",
  "tour19-dia2": "Our assistance staff will pick you up at 07:30 am approx. heading to the boat to go to the island of the Uros, is an island built on top of Lake Titicaca with totora reeds after visiting for 2 hours, then we go to Taquile with a 3 hour trip, the president of the community welcomes us, explains how the island was made. In this place we have a local lunch in the area, finished appreciating this beautiful place we return to the city of Puno.",
  "tour19_titulo-dia3": "TRANSFER FROM HOTEL TO AIRPORT",
  "tour19-dia3": "Depending on the corresponding time, our assistance staff will pick you up at the hotel and take you to the airport.",
  "tour19-incluido1": "Tourist transportation from Juliaca Airport to hotel in Puno",
  "tour19-incluido2": "Tourist transportation from Hotel in Puno to Juliaca Airport.",
  "tour19-incluido3": "Tourist transport to visit the chulpas of Sillustani",
  "tour19-incluido4": "Entrance to the chullpas of Sillustani",
  "tour19-incluido5": "Tourist transportation from the hotel to the port of Puno",
  "tour19-incluido6": "Motorized boat to visit Uros and Taquile islands",
  "tour19-incluido7": "01 lunch on the island of Taquile (Floating Islands Tour)",
  "tour19-incluido8": "02 nights in the city of Puno",
  "tour19-incluido9": "02 breakfasts at the hotel",
  "tour19-noincluido1": "Food not detailed ",
  "tour19-noincluido2": "Extra expenses",
  "tour19_recomendacion-1": "Warm clothing for the evening (hats, gloves, scarf and warm jacket)",
  "tour19_recomendacion-2": "Comfortable travel clothes (overalls, slippers, hats, etc.).",
  "tour19-lugares1": "City of Puno",
  "tour19-lugares2": "Chullpas of Sillustani",
  "tour19-lugares3": "Uros Island",
  "tour19-lugares4": "Taquile Island",

  "tour20-nombre": "MANU NATIONAL PARK",
  "tour20-time": "04 Days / 03 Nights",
  "tour20-lugar": "Manu National Park",
  "tour20-descripcion": "Manu National Park is one of the biggest natural attractions in Peru, where you can observe a great variety of flora and fauna of the place and a beautiful landscape for a souvenir photograph.",
  "tour20_titulo-dia1": "CUSCO – BOSQUE NUBLADO – PAUCARTAMBO – PILCOPATA",
  "tour20-dia1": "Our assistance staff will pick you up at your hotel from 05:30 am to 06:00 am and board the bus, we begin our journey to reach the funeral towers of Ninamarca and then a brief visit to Paucartambo. We ascend to the high area of Paucartambo Acjanaco sector which is the beginning of the Manu National Park, we descend through a cloud forest which houses a variety of flora and fauna. We hike to give you the opportunity to witness the Cock of the Rock (Rupicola Peruviana) in the mating ritual, in the afternoon we arrive at the village called Pilcopata in our typical lodge is located outside the village with private bathrooms and showers where we spend the night.",
  "tour20_titulo-dia2":"PILCOPATA – ATALAYA – ALBERGUE",
  "tour20-dia2": "After our delicious breakfast we will board the bus that will take us to Atalaya to continue our adventure, then we embark on a boat to reach our lodge where we will spend the night, here we have our lunch. Then we will visit the surroundings of the lodge where we will observe a variety of flora and fauna, at night we have the optional program of night trekking.",
  "tour20_titulo-dia3": "COLLPA DE LOROS – COCHA MARAVILLA",
  "tour20-dia3": "Very early we leave by boat to the lick of green parrots where we can observe 3 to 4 species of parrots, then we return by boat where we will have a walk in the forest, arriving at the private lagoon or cocha maravilla from a platform we can observe a variety of birds, monkeys, small reptiles, dwarf caimans and insects. In the afternoon we return to our lodge for lunch. In the evening we will have night walks.",
  "tour20_titulo-dia4": "ALBERGUE – ATALAYA – CUSCO",
  "tour20-dia4": "After our delicious breakfast we unfortunately return by boat from the lodge to Atalaya, where the bus awaits us to return to Cusco, again passing through the mysterious cloud forest to the city of Cusco approx. 06:00 pm to 07:00 pm.",
  "tour20-incluido1": "Private river transportation",
  "tour20-incluido2": "Specialized bilingual professional guide with telescope and binoculars.",
  "tour20-incluido3": "03 breakfast, 03 lunch and 03 dinner",
  "tour20-incluido4": "Safety equipment: life jackets.",
  "tour20-incluido5": "Lodging in comfortable hostels.",
  "tour20-incluido6": "Entrance tickets to tourist sites",
  "tour20-incluido7": "Solar panel battery recharging",
  "tour20-incluido8": "Professional motorist and crew member staff in the Manu area.",
  "tour20-noincluido1": "Alcoholic and soft drinks.",
  "tour20-noincluido2": "A pair of rubber hiking boots.",
  "tour20_recomendacion-1": "Waterproof jacket / rain poncho",
  "tour20-lugares1": "Town of Paucartambo",
  "tour20-lugares2": "Town of Pillcopata",
  "tour20-lugares3": "Town of Atalaya",
  "tour20-lugares4": "Manu National Park",

  "tour21-nombre": "ROYAL INKA ROAD",
  "tour21-time": "04 Days / 03 Nights",
  "tour21-lugar": "Intipunku y Machupicchu",
  "tour21-descripcion": "This route is one of the most magical and unforgettable roads being among the best places in the world, where we will enjoy beautiful mountain scenery, the variety of flora and fauna. On this route we will visit beautiful archaeological sites with a wealth of history. With this route we arrive to the imposing citadel of Machupicchu.",
  "tour21_titulo-dia1": "CUSCO – WAYLLABAMABA",
  "tour21-dia1": "Our guide picks you up at 05:30 am after breakfast at the hotel, after 2 to 2:30 hours we head to the starting point of the hike KM 82, we pass through a checkpoint where we check our tickets and our passport then we start our beautiful journey with incredible flora that surrounds us and a flat pass for about two hours to reach Miskay where we have a stop to have our first lunch made by our professionals in the kitchen.",
  "tour21-dia1.1": "Finishing our lunch and recharging strength to continue walking 2 more hours to reach Wayllabamba which will be our first camp approx. 05:00 pm and reaching 3000 meters above sea level. We settle in and have our first dinner.",
  "tour21_titulo-dia2":"WAYLLABAMBA – PACAYMAYO",
  "tour21-dia2": "We wake up at 05:30 am to enjoy our breakfast and start our 5 hours (7 kilometers) hike to reach the archaeological complex of Warmi Wañuska reaching an altitude of 4600 meters above sea level. Considered as the highest point of the trail and where we can enjoy a panoramic view of the snow-capped mountains that surround us.",
  "tour21-dia2.1": "After lunch we start our descent to the Pacaymayo valley located at 3600 masl, at the campsite we will rest and at 06:30 pm we will have dinner and keep warm during the cold night.",
  "tour21_titulo-dia3": "PACAYMAYO – PHUYUPATAMARCA – WIÑAYWAYNA",
  "tour21-dia3": "We wake up early and have breakfast to continue our wonderful route as we will visit 3 beautiful Inca complexes, first we arrive to Runkurakay located at 3800 masl, then we ascend to the second highest point Runku pass 400 masl. After our walk through these complexes will become easier hike where we ascend to the complex Sayacmarka 3580 masl and 25 minutes more walk we arrive to enjoy our lunch at Chakicoccha 3600masl with a natural environment and unforgettable scenery.",
  "tour21-dia3.1":"After lunch we will have one more hike to Phuyupatamarka 3600masl in this place we will find the last Inca construction from this point we will have an easy hike of 2 hours to Wiñaywayna 2600masl where it will be our last camp. Our professional cook will make an unforgettable dinner, since at this point we will say goodbye to our chef and waiters.",
  "tour21_titulo-dia4": "WIÑAYWAYNA – MACHUPICCHU – CUSCO",
  "tour21-dia4": "This last day we wake up super early, have breakfast and start our hike to the first checkpoint that opens at 05:30 am, then we walk 1 hour to the sun gate Inti Punku where we will have an entrance and panoramic view to the citadel of Machupicchu and the surrounding mountains. After the rest we descend and have the second checkpoint where we leave our things or objects with an additional cost (3 soles). To finish your guide will show you the citadel and its most important archaeological sites, finishing the tour we leave Machupicchu, we board the bus to descend to the town of Aguas Calientes, then board the train back to Ollantaytambo station where our staff will wait for us and bring us to the city of Cusco to leave you at your hotel.",
  "tour21-incluido1": "Transfer from Cusco to Km 82 Piscacucho where the hike begins.",
  "tour21-incluido2": "Entrance tickets to the Inka Trail and Machupicchu.",
  "tour21-incluido3": "03 breakfast, 03 lunch and 03 dinner",
  "tour21-incluido4": "Camping Equipment Waterproof tents for each 02 people and personal Matras Dining Tents and Kitchen",
  "tour21-incluido5": "Bus from Machupicchu to Aguas calientes",
  "tour21-incluido6": "Train tickets from Aguas Calientes to Ollantaytambo Train Station",
  "tour21-incluido7": "Transfer from Ollantaytambo to Cusco station",
  "tour21-noincluido1": "Sleeping bag ($ 25.00)",
  "tour21-noincluido2": "Ingreso a Huaynapicchu o la Montaña Machupicchu ($75.00)",
  "tour21-noincluido3": "Bastones ($15.00)",
  "tour21-noincluido4": "Carrier for carrying personal items ($ 150.00)",
  "tour21_recomendacion-1": "Waterproof jacket / rain poncho",
  "tour21-lugares1": "Warmiwañuka archaeological site",
  "tour21-lugares2": "Runkurakay archaeological site",
  "tour21-lugares3": "Sayacmarka archaeological site",
  "tour21-lugares4": "Archaeological site of Wiñaywayna",
  "tour21-lugares5": "Intipunku the Sun Gate",
  "tour21-lugares6": "Llaqta of Machupicchu"
  }
